[
  {
    "id": "952/XV/2.ª",
    "title": "Recomenda ao Governo que dê a preponderância devida à literacia financeira em contexto escolar",
    "link_to_vote": "21-12-2023",
    "link_to_proposal": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263408",
    "Proponent": "IL",
    "sumary": "Destaca a complexidade crescente do mundo financeiro, a necessidade de tomadas de decisão informadas e os desafios apresentados por produtos financeiros digitais. Apesar de Portugal ter iniciativas como o Plano Nacional de Formação Financeira desde 2011, os níveis de literacia financeira no país são preocupantemente baixos, com uma diminuição entre 2015 e 2020. O projeto recomenda a atualização do Referencial de Educação Financeira, a inclusão de temas financeiros básicos no currículo do ensino básico e a integração explícita da literacia financeira no perfil educacional dos alunos.\n\nA resolução tem como objetivo que os Portugueses desenvolvam hábitos de poupança e façam escolhas financeiras responsáveis, sabendo gerir os seus recursos. Além disso, destaca a importância da literacia financeira na promoção da equidade, inclusão e mobilidade social, particularmente entre grupos desfavorecidos.",
    "type": "Deliberacao",
    "votes": {
      "PS": 0,
      "PSD": 1,
      "CH": 1,
      "IL": 1,
      "PCP": 2,
      "BE": 0,
      "PAN": 1,
      "L": 2
    },
    "final_result": "Rejeitado"
  },
  {
    "id": "72/XV/1.ª",
    "title": "Reforça a proteção da orientação sexual, da identidade e expressão de género e das características sexuais (55.ª alteração ao Código Penal)\n\nProibição e criminalização das “práticas de conversão”, que visam a repressão da orientação sexual, da identidade de género ou da expressão de género",
    "link_to_vote": "21-12-2023",
    "link_to_proposal": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121460",
    "Proponent": "PS / PAN / IL",
    "sumary": "Prevê a criminalização de práticas com vista à alteração, limitação ou repressão da orientação sexual, da identidade ou expressão de género, e promove o estudo destas práticas em Portugal e a garantia de mecanismos de apoio e resposta\n\nMuito embora a legislação constitucional também afirme a igualdade de todos os cidadãos perante a lei, reforçando a necessidade de promover e garantir essa dignidade para todos, independentemente da orientação sexual, identidade ou expressão de género, práticas como as \"terapias de conversão\", que procuram alterar essas características fundamentais, podem ser consideradas prejudiciais, não terapêuticas e ate resultar em sérios danos físicos e psicológicos.",
    "type": "Votacao Final Global",
    "votes": {
      "PS": 1,
      "PSD": 0,
      "CH": 0,
      "IL": 1,
      "PCP": 1,
      "BE": 1,
      "PAN": 1,
      "L": 1
    },
    "final_result": "Aprovado"
  },
  {
    "id": "957/XV/2.ª",
    "title": "Recomenda ao Governo que encete todos os esforços diplomáticos para defender a criação do Estado da Palestina, a par da existência do Estado de Israel, lado a lado, a viver em paz e segurança, tal como previsto no Plano de Partilha das Nações Unidas de 1947",
    "link_to_vote": "19-12-2023",
    "link_to_proposal": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263430",
    "Proponent": "PS",
    "sumary": "A resolucao pede a Portugal que ntensifique esforços diplomáticos para apoiar a criação de um Estado da Palestina. Em resposta ao crescente conflito entre palestinos e israelenses, especialmente após recentes ataques, Portugal é instado a promover um cessar-fogo imediato, rejeitar radicalismos e terrorismo, e trabalhar em prol da cooperação e compreensão mútua. A resolução sublinha a necessidade de Portugal, dada sua tradição diplomática e posição consistente de apoiar uma solução de dois Estados, agir como mediador e defensor ativo da paz na região, em conformidade com as resoluções da ONU sobre o conflito.",
    "type": "Votacao na Generalidade",
    "votes": {
      "PS": 1,
      "PSD": 1,
      "CH": 2,
      "IL": 1,
      "PCP": 2,
      "BE": 1,
      "PAN": 1,
      "L": 1
    },
    "final_result": "Aprovado"
  },
  {
    "id": "664/XV/1.ª",
    "title": "Estabelece a quota mínima obrigatória de 30% de música portuguesa na programação musical dos serviços de programas de radiodifusão sonora",
    "link_to_vote": "15-12-2023",
    "link_to_proposal": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152661",
    "Proponent": "PCP / BE / PAN",
    "sumary": "Prioritiza a promoção da cultura, língua e música portuguesas. Inicialmente, estabeleceu-se que 25% da programação musical deveria ser preenchida com música portuguesa. No entanto, em 2021, o Governo elevou essa quota para 30%, mas recentemente decidiu reduzi-la novamente para 25%. O Bloco de Esquerda critica esta decisão, argumentando que prejudica os profissionais da música e subestima a produção musical portuguesa. Propõem, por isso, uma lei que fixe uma quota de 30% a 40% de música portuguesa na programação de radio, alterando a Lei da Rádio aprovada em 2010.",
    "type": "Votacao Final Global",
    "votes": {
      "PS": 1,
      "PSD": 0,
      "CH": 2,
      "IL": 0,
      "PCP": 1,
      "BE": 1,
      "PAN": 1,
      "L": 1
    },
    "final_result": "Aprovado"
  }
]