[
    {
        "update": "",
        "id": "1",
        "official_id": "952/XV/2",
        "title": "Recomenda ao Governo que dê maior importância à literacia financeira em contexto escolar.",
        "vote_link": "21-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263408",
        "author": "IL",
        "summary": "Destaca a complexidade crescente do mundo financeiro, a necessidade de tomadas de decisão informadas e os desafios apresentados por produtos financeiros digitais. Apesar de Portugal ter iniciativas como o Plano Nacional de Formação Financeira desde 2011, os níveis de literacia financeira no país são preocupantemente baixos, com uma diminuição entre 2015 e 2020. O projeto recomenda a atualização do Referencial de Educação Financeira, a inclusão de temas financeiros básicos no currículo do ensino básico e a integração explícita da literacia financeira no perfil educacional dos alunos.\n\nA resolução tem como objetivo que os Portugueses desenvolvam hábitos de poupança e façam escolhas financeiras responsáveis, sabendo gerir os seus recursos. Além disso, destaca a importância da literacia financeira na promoção da equidade, inclusão e mobilidade social, particularmente entre grupos desfavorecidos.",
        "counter": "1. Recursos e Financiamento: A implementação de programas educacionais requer recursos financeiros, materiais e humanos. Pode haver preocupações sobre a disponibilidade de recursos adequados para capacitar professores, desenvolver materiais educativos e sustentar iniciativas de longo prazo.\n2. Formação de Professores: Para integrar efetivamente a educação financeira no currículo escolar, pode ser necessário investir em programas de formação e desenvolvimento profissional para garantir que os educadores/professores estejam preparados e confiantes para abordar temas financeiros na sala de aula.\n3. Desenvolvimento Curricular: A revisão e atualização do currículo para incluir temas financeiros básicos exigirá tempo, expertise e coordenação entre os responsáveis da educação. Pode haver desafios na definição de conteúdos relevantes, idade apropriada para a introdução de certos temas e integração com outros aspectos do currículo.\n4. Avaliação e Monitorização: Medir o impacto e a eficácia das iniciativas de educação financeira pode ser complexo. Será necessário desenvolver métodos de avaliação adequados e estabelecer indicadores de desempenho para monitorizar o progresso e os resultados ao longo do tempo.\n5. Diversidade de Contextos: Considerando a diversidade de contextos educativos e sociais em Portugal, pode ser necessário adaptar e personalizar as abordagens de educação financeira para atender às necessidades específicas de diferentes grupos e comunidades.",
        "tag_1": "Educação",
        "tag_2": "Finanças",
        "type": "Deliberacao",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0"
    },
    {
        "update": "Revised",
        "id": "2",
        "official_id": "72/XV/1",
        "title": "Reforça a proteção da orientação sexual através da proibição e criminalização de “práticas de conversão” que visam a repressão da identidade ou expressão de género.",
        "vote_link": "21-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121460",
        "author": "PS / PAN / IL",
        "summary": "Embora a legislação constitucional afirme a igualdade de todos os cidadãos perante a lei, reforçando a necessidade de promover e garantir essa dignidade para todos, independentemente da orientação sexual, identidade ou expressão de género, práticas como as \"terapias de conversão\", que procuram alterar essas características fundamentais, podem ser consideradas prejudiciais, não terapêuticas e até resultar em sérios danos físicos e psicológicos.  Este decreto prevê a criminalização de práticas com vista à alteração, limitação ou repressão da orientação sexual, da identidade ou expressão de género, e promove o estudo destas práticas em Portugal e a garantia de mecanismos de apoio e resposta.",
        "counter": "1. Direitos Individuais e Liberdade de Escolha: Argumenta-se que a criminalização de certas práticas pode infringir os direitos individuais e a liberdade de escolha, especialmente em questões relacionadas à saúde e terapia. Debate-se sobre até que ponto o Estado deve intervir em decisões pessoais e tratamentos médicos.\n2. Definições de Scope: Pode haver desafios na definição clara e no âmbito das práticas que seriam criminalizadas. Definir o que constitui uma \"terapia de conversão\" ou outras práticas prejudiciais pode-se tornar complexo e requerer uma análise cuidadosa.\n3. Eficácia da Criminalização: Questiona-se a eficácia da criminalização como meio de combater tais práticas. Argumenta-se que medidas educativas, de sensibilização e de regulação profissional podem ser mais eficazes do que a criminalização em si.\n4. Mecanismos de Apoio e Resposta: A proposta destaca a importância de garantir mecanismos de apoio e resposta adequados. No entanto, a implementação e manutenção desses mecanismos podem exigir recursos significativos, coordenação entre várias entidades e uma abordagem multidisciplinar.",
        "tag_1": "Direitos Humanos",
        "tag_2": "",
        "type": "Votacao Final Global",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 0,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "",
        "id": "3",
        "official_id": "957/XV/2",
        "title": "Recomenda ao Governo que encete todos os esforços diplomáticos para defender a criação do Estado da Palestina, a par da existência do Estado de Israel, lado a lado, a viver em paz e segurança.",
        "vote_link": "19-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263430",
        "author": "PS",
        "summary": "A resolução pede a Portugal que intensifique esforços diplomáticos para apoiar a criação de um Estado da Palestina. Em resposta ao crescente conflito entre palestinos e israelenses, especialmente após recentes ataques, Portugal é instado a promover um cessar-fogo imediato, rejeitar radicalismos e terrorismo, e trabalhar em prol da cooperação e compreensão mútua. A resolução sublinha a necessidade de Portugal, dada sua tradição diplomática e posição consistente de apoiar uma solução de dois Estados, agir como mediador e defensor ativo da paz na região, em conformidade com as resoluções da ONU sobre o conflito.",
        "counter": "1. Neutralidade e Soberania: Alguns argumentam que Portugal deve manter uma postura neutra e respeitar a soberania de outros países ao abordar questões internacionais delicadas. Intervir ativamente pode ser visto por algumas partes como parcialidade ou interferência nos assuntos internos.\n2. Complexidade do Conflito: O conflito entre Israel e Palestina é profundamente complexo e multifacetado, que envolvem questões históricas, religiosas, políticas e territoriais. A busca por uma solução duradoura e justa exige uma compreensão aprofundada e uma abordagem equilibrada que considere as preocupações e aspirações de ambas as partes.\n3. Resoluções da ONU: Embora as resoluções da ONU forneçam um quadro legal e diplomático para abordar o conflito, a implementação dessas resoluções pode enfrentar desafios significativos devido à falta de consenso internacional e à dinâmica geopolítica complexa envolvida.",
        "tag_1": "Militar",
        "tag_2": "Defesa",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "",
        "id": "4",
        "official_id": "664/XV/1",
        "title": "Estabelece a quota mínima obrigatória de 30% de música portuguesa na programação musical dos serviços de programas de rádio.",
        "vote_link": "15-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152661",
        "author": "PCP / BE / PAN",
        "summary": "Prioritiza a promoção da cultura, língua e música portuguesas. Inicialmente, estabeleceu-se que 25% da programação musical deveria ser preenchida com música portuguesa. No entanto, em 2021, o Governo elevou essa quota para 30%, mas recentemente decidiu reduzi-la novamente para 25%. A proposta critica esta decisão, argumentando que prejudica os profissionais da música e subestima a produção musical portuguesa. Propõe, por isso, uma lei que fixe uma quota de 30% a 40% de música portuguesa na programação de radio, alterando a Lei da Rádio aprovada em 2010.",
        "counter": "1. Liberdade Editorial e Artística: Estabelecer quotas específicas para a programação musical pode levantar questões sobre a liberdade editorial e artística das rádios. Argumenta-se que as mesmas devem ter a flexibilidade de determinar a sua programação com base nas preferências do público, tendências musicais e outros critérios relevantes.\n2. Diversidade Musical: Embora a promoção da música portuguesa seja louvável, é importante também valorizar a diversidade musical e cultural, permitindo que as rádios ofereçam uma variedade de estilos, géneros e artistas, incluindo música internacional.\n3. Impacto na Indústria Musical: A fixação de quotas pode ter implicações para a indústria musical, afetando a visibilidade, promoção e sustentabilidade de diferentes artistas e géneros musicais. É essencial considerar o impacto económico e profissional das quotas na indústria musical como um todo.\n4. Implementação e Fiscalização: A aplicação e fiscalização das quotas requerem mecanismos adequados para garantir o cumprimento das regulamentações e abordar potenciais desafios ou obstáculos na implementação.\n5. Métodos de Promoção da Música Portuguesa: Embora a promoção da música portuguesa seja um objetivo válido, é importante considerar abordagens complementares para apoiar artistas nacionais, como incentivos fiscais, subsídios, programas de formação e oportunidades de exposição em diferentes plataformas e eventos.",
        "tag_1": "Cultura",
        "tag_2": "",
        "type": "Votacao Final Global",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "",
        "id": "5",
        "official_id": "91/XV",
        "title": "Regula o acesso a metadados referentes a comunicações eletrónicas para fins de investigação criminal.",
        "vote_link": "5-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheDiplomaAprovado.aspx?BID=84166",
        "author": "PS e PSD",
        "summary": "Regula o acesso a metadados de comunicações eletrónicas para fins de investigação criminal e procede a alterações específicas à Lei. Este decreto ajusta a legislação nacional às diretrizes europeias e reforça os procedimentos relacionados à conservação e tratamento de dados, estabelecendo períodos específicos de retenção e introduzindo requisitos de autorização judicial para extensões de conservação. Além disso, o decreto enfatiza a importância da segurança dos dados e da proteção da privacidade, estabelecendo medidas rigorosas de proteção e definindo responsabilidades claras para as entidades responsáveis. A lei também estabelece procedimentos para notificação e cooperação internacional em matéria de transmissão de dados.",
        "counter": "1. Preocupações com a Privacidade: Critica-se que o decreto compromete significativamente a privacidade dos cidadãos, uma vez que facilita o acesso a metadados de comunicações eletrónicas. A retenção prolongada de dados e a possibilidade de prorrogação mediante autorização judicial podem ser vistas como uma intrusão excessiva na vida privada dos indivíduos.\n2. Riscos de Abuso e Vigilância Excessiva: Existem preocupações sobre o potencial de abuso dessas novas disposições, permitindo que as autoridades tenham acesso indiscriminado a informações pessoais.Teme-se que isso possa levar a práticas de vigilância excessiva ou arbitrária, especialmente se os critérios para a extensão da conservação não forem estritamente definidos e controlados.\n3. Impacto nas Empresas e Serviços de Comunicação: As empresas de comunicação podem enfrentar desafios operacionais e custos adicionais significativos para implementar e manter as exigências de retenção de dados. Além disso, existe o risco de danos à reputação e à confiança do cliente se os consumidores perceberem que sua privacidade está comprometida.",
        "tag_1": "Privacidade",
        "tag_2": "Segurança",
        "type": "Reapreciação do Decreto",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 2,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "1"
    },
    {
        "update": "",
        "id": "6",
        "official_id": "456/XV/1",
        "title": "Regula a contenção e treino de animais de companhia, vedando a comercialização e utilização de “coleiras de choque” e de “coleiras estranguladoras''.",
        "vote_link": "13-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152227",
        "author": "PAN",
        "summary": "Regula o acesso a metadados (dados digitais) de comunicações eletrónicas para fins de investigação criminal e procede a alterações específicas à Lei. Este decreto ajusta a legislação nacional às diretrizes europeias e reforça os procedimentos relacionados à conservação e tratamento de dados, estabelecendo períodos específicos de retenção e introduzindo requisitos de autorização judicial para extensões de conservação. Além disso, o decreto enfatiza a importância da segurança dos dados e da proteção da privacidade, estabelecendo medidas rigorosas de proteção e definindo responsabilidades claras para as entidades responsáveis. A lei também estabelece procedimentos para notificação e cooperação internacional em matéria de transmissão de dados.",
        "counter": "1. Eficácia no Treino: Argumenta-se que, em certos contextos, as coleiras de choque ou estranguladoras podem ser eficazes no treino de animais, especialmente quando outros métodos falharam. Podem ser vistos como uma ferramenta adicional que, quando usada corretamente, podem ajudar a controlar comportamentos indesejados.\n2. Desafios na Implementação: A proibição completa das coleiras pode ser difícil de fiscalizar e implementar.\n3. Variações nas Coleiras: Nem todas as coleiras de choque ou estranguladoras são criadas da mesma forma. Existem diferentes intensidades, modos e designs.\n4. Formação Adequada: Em vez de proibir completamente estes instrumentos, poderia ser mais benéfico investir em programas de treino para proprietários de animais.\n5. Direitos do Proprietário: Alguns proprietários de animais podem argumentar que têm o direito de escolher os métodos de treinamento que consideram mais apropriados para seus animais, desde que não causem sofrimento desnecessário.",
        "tag_1": "Direitos Animais",
        "tag_2": "",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 2,
            "PSD": 2,
            "CH": 2,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "2"
    },
    {
        "update": "",
        "id": "7",
        "official_id": "977/XV/2",
        "title": "Aumenta a amplitude da proibição de exercício de determinadas funções após a cessação de funções políticas executivas, bem como a duração dessa proibição",
        "vote_link": "30-11-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263435",
        "author": "CH",
        "summary": "A motivação central para esta proposta é abordar a crescente preocupação sobre a interligação entre cargos políticos e interesses empresariais, que pode levar a conflitos de interesse e corrupção. O projeto destaca o exemplo de Mário Centeno, que assumiu o cargo de Governador do Banco de Portugal após sua passagem pelo governo, sem garantias claras de independência e prevenção de conflitos de interesse.\n\nPara abordar estas preocupações, o projeto propõe aumentar a amplitude e duração da proibição de exercício de determinadas funções após a cessação de funções políticas executivas. A principal alteração é a introdução de um \"período de nojo\" de 5 anos para titulares de cargos políticos de natureza executiva. Durante este período, esses titulares não poderiam exercer funções em entidades públicas ou empresas privadas relacionadas com o setor que eles próprios diretamente tutelaram enquanto estavam no cargo. Esta restrição também se estenderia a funções em organizações internacionais com as quais mantiveram relações institucionais em nome de Portugal. Estas medidas visam reforçar a independência e integridade dos titulares de cargos políticos e evitar potenciais conflitos de interesse.",
        "counter": "1. Restrição Excessiva: Argumenta-se que um \"período de nojo\" de 5 anos pode ser excessivamente restritivo e limitar desnecessariamente as oportunidades de ex-políticos contribuírem com sua experiência e conhecimento em setores que conhecem bem.\n2. Desincentivo ao Serviço Público: Uma restrição rigorosa pode desincentivar indivíduos talentosos de entrar na política, já que poderiam enfrentar limitações significativas nas suas carreiras após deixarem os seus cargos públicos.\n3. Complexidade na Definição de Relações: Determinar quais entidades estão \"diretamente tuteladas\" por um político pode ser subjetivo e complexo, levando a ambiguidades e disputas legais sobre a aplicação da lei.",
        "tag_1": "Privacidade",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 3,
            "L": 0
        },
        "final_result": "0"
    },
    {
        "update": "",
        "id": "8",
        "official_id": "916/XV/2",
        "title": "Recomenda ao Governo que prossiga os esforços para a remoção do amianto presente nos estabelecimentos de ensino",
        "vote_link": "31-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=243330",
        "author": "PS",
        "summary": "Exorta o Governo português a intensificar os esforços para eliminar o amianto dos estabelecimentos de ensino, uma substância reconhecida por seus riscos ambientais e de saúde. Apesar dos avanços, ainda existem escolas com coberturas contendo amianto, justificando a necessidade contínua de ações firmes e decisivas. Assim, a Assembleia da República enfatiza a urgência de reforçar as medidas existentes e introduzir novas estratégias para garantir um ambiente escolar seguro e livre de amianto para todos os alunos e profissionais da educação.",
        "counter": "1. Viabilidade Financeira: Argumenta-se que a remoção completa do amianto pode ser extremamente custosa, especialmente considerando o número de escolas e a necessidade de financiamento público. Questiona-se se os recursos necessários para a remoção total do amianto não seriam mais eficazmente direcionados para outras áreas educacionais.\n2. Abordagem Gradual: Outra perspectiva poderia defender uma abordagem mais gradual, focando primeiro nas áreas com maior risco e priorizando escolas onde há evidências claras de danos ou riscos imediatos. Argumenta-se que um esforço passo a passo, em vez de uma remoção imediata e completa, poderia ser mais pragmática e eficiente em termos de recursos.",
        "tag_1": "Educação",
        "tag_2": "Saúde",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "",
        "id": "9",
        "official_id": "947/XV/2",
        "title": "Proíbe a venda de casas a não residentes",
        "vote_link": "25-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263378",
        "author": "BE",
        "summary": "Visa proibir a venda de imóveis em Portugal a não residentes, com o objetivo de combater a escalada de preços na habitação. Argumenta-se que a intervenção de capitais estrangeiros no mercado imobiliário português, atraídos por incentivos como os vistos gold, tem contribuído significativamente para a inflação dos preços, tornando a habitação inacessível para os cidadãos locais. A proposta procura salvaguardar o direito constitucional à habitação e enfrentar a gentrificação, evitando que interesses financeiros de curto prazo comprometam o acesso dos residentes a moradias dignas. O projeto define explicitamente quem são os \"não residentes\" e estabelece exceções para cidadãos portugueses e outras categorias específicas.",
        "counter": "1. Impacto Económico Negativo: Restringir a venda de imóveis a não residentes pode afetar negativamente o mercado imobiliário, reduzindo a procura e, potencialmente, diminuindo o valor dos imóveis. Isso poderia desencorajar investimentos estrangeiros diretos e afetar a economia portuguesa, especialmente se houver uma queda no número de vistos gold concedidos.\n2. Contradição com a Legislação Europeia: A proibição pode entrar em conflito com as leis da União Europeia que garantem a livre circulação de capitais e pessoas dentro do mercado único, resultando em desafios legais para Portugal no âmbito da UE.\n3. Efeitos Colaterais no Setor da Construção: Uma redução na venda de imóveis a não residentes pode diminuir o incentivo para construção e desenvolvimento imobiliário, afetando setores relacionados e potencialmente resultando em perda de emprego.",
        "tag_1": "Habitação",
        "tag_2": "Construção",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 2,
            "BE": 1,
            "PAN": 2,
            "L": 0
        },
        "final_result": "0"
    },
    {
        "update": "",
        "id": "10",
        "official_id": "948/XV/2",
        "title": "Controlo de rendas para defender o direito à habitação",
        "vote_link": "25-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263379",
        "author": "BE",
        "summary": "Ao longo da última década, os preços da habitação aumentaram significativamente mais do que os salários, criando um desequilíbrio económico e social. Em cidades como Lisboa e Porto, mais de 40% da população vive em arrendamentos, mas os preços das rendas têm subido a um ritmo alarmante, enquanto a oferta pública de habitação permanece limitada. O projeto de lei propõe limitar os valores de renda, considerando vários fatores, como área, qualidade do imóvel, localização e outros, com o objetivo de garantir um acesso mais justo à habitação.\n\nNo contexto europeu, vários países já implementaram políticas de controlo de rendas com sucesso, demonstrando que tais medidas podem ser eficazes na estabilização do mercado de habitação e na promoção de uma coesão social mais equitativa. O projeto reconhece a necessidade de equilibrar os direitos de propriedade com o direito à habitação, conforme estipulado na Constituição Portuguesa, propondo um conjunto de regras que permitam uma vida digna para todos. Ao estabelecer limites para os valores de renda, o projeto procura proteger os inquilinos de aumentos abusivos e promover um mercado de arrendamento mais estável e acessível.",
        "counter": "1. Incentivo à Oferta: Argumenta-se que o controlo de rendas pode desincentivar os proprietários a colocar mais propriedades no mercado de arrendamento ou a manter as propriedades existentes em boas condições. Se os proprietários não conseguirem obter retornos satisfatórios dos seus investimentos devido a limitações nas rendas, podem optar por retirar essas propriedades do mercado, levando à escassez de unidades disponíveis, desiquilibrando a linha da oferta/procura.\n2. Desalinhamento com os Custos: Em algumas circunstâncias, os limites de renda impostos podem não refletir os custos reais associados à manutenção e operação de uma propriedade. Isso poderia resultar em que os proprietários enfrentem dificuldades financeiras ou até negligência sobre a manutenção das propriedades.\n3. Inequidade entre Inquilinos: O controle de rendas pode resultar em situações em que novos inquilinos pagam taxas mais altas, enquanto inquilinos existentes desfrutam de rendas mais baixas devido a proteções legais. Isso pode criar desigualdades e ressentimentos entre diferentes grupos de inquilinos.\n4. Efeitos a Longo Prazo: O controlo de rendas pode ter efeitos indesejados a longo prazo, como a desaceleração da construção de novas propriedades devido à percepção de menor lucro, o que poderia agravar a escassez de habitação no futuro.",
        "tag_1": "Habitação",
        "tag_2": "Construção",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "11",
        "official_id": "973/XV/2",
        "title": "Desenvolvimento da Linha de Alta Velocidade Ferroviária Porto – Lisboa",
        "vote_link": "9-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263471",
        "author": "PCP",
        "summary": "Propõe a aceleração do desenvolvimento da Linha de Alta Velocidade entre o Porto e Lisboa, uma infraestrutura considerada essencial há aproximadamente 30 anos. Destaca a necessidade de três alterações estruturais: O abandono do modelo de Parceria Público-Privada (PPP) para a construção, modificações na fase 6 da obra para melhorar a ligação a Lisboa, e a consideração imediata da ligação da rede ferroviária nacional ao Aeroporto Internacional de Lisboa. Enfatiza a importância de adotar um traçado que siga pela margem esquerda do Tejo, passando pelo Novo Aeroporto de Lisboa em Alcochete e entrando em Lisboa pela Terceira Travessia do Tejo entre o Barreiro e Lisboa.",
        "counter": "1. Custos Financeiros: Críticos podem apontar para os elevados custos associados à construção de uma Linha de Alta Velocidade, especialmente considerando o histórico de derrapagens orçamentais em projetos semelhantes. Pode ser questionado se os recursos financeiros necessários para essa infraestrutura não poderiam ser direcionados para outras áreas prioritárias, como saúde, educação ou combate à pobreza.\n2. Modelo de PPP vs. Gestão Pública: Argumenta-se que o envolvimento do setor privado poderia trazer eficiência e inovação à construção e operação da linha. Além disso, pode ser questionado se a gestão pública seria mais eficaz em termos de custos e prazos de execução.\n3. Traçado Alternativo: A proposta de adotar um traçado na margem esquerda do Tejo pode ser contestada por razões ambientais, sociais ou económicas. Pode haver preocupações relacionadas a impactos ambientais, deslocamento de comunidades locais ou aumento nos custos de expropriação de terras.",
        "tag_1": "Infraestruturas",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 0,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "12",
        "official_id": "625/XV/1",
        "title": "Valorização das longas carreiras contributivas e aplicação de um regime de aposentação específico para os professores e educadores",
        "vote_link": "11-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152795",
        "author": "PCP",
        "summary": "Destaca a necessidade de valorizar longas carreiras contributivas, propondo a antecipação da idade de acesso à pensão de velhice, sem penalizações, para trabalhadores com 40 anos de contribuições, independentemente da idade. O partido argumenta que é injusto obrigar alguém a trabalhar para sobreviver até à idade legal de reforma após 40 anos de trabalho. Além disso, enfatiza o desgaste físico e psicológico dos educadores e professores, propondo medidas específicas para estes profissionais, como o recálculo das pensões com base no tempo de serviço prestado.\n\nPropõe uma avaliação do impacto da eliminação de regimes especiais de aposentação, a contabilização integral do tempo de serviço para efeitos de aposentação e a promoção de condições gerais de aposentação para os trabalhadores da administração pública. O partido destaca a necessidade de rejuvenescimento da profissão docente, assegurando dignidade, estabilidade, valorização da carreira e combate à precariedade. O projeto visa, assim, melhorar as condições de aposentação, especialmente para professores e educadores, enquanto promove a equidade e justiça nas políticas de reforma.",
        "counter": "1. Sustentabilidade Financeira: Críticos podem argumentar que antecipar a idade de acesso à pensão de velhice sem penalizações, independentemente da idade, pode sobrecarregar o sistema de segurança social, levando a desafios financeiros e comprometendo a sustentabilidade a longo prazo.\n2. Equidade Intergeracional: Alguns podem alegar que a proposta não considera adequadamente a equidade intergeracional, já que beneficiaria uma geração específica (trabalhadores com longas carreiras) em detrimento de outras que poderiam ter que suportar o peso financeiro resultante.\n3. Falta de Diferenciação: Críticos podem argumentar que não há uma diferenciação adequada entre profissões, e que a proposta, ao propor medidas específicas para educadores e professores, pode criar disparidades injustas em relação a outros setores igualmente desgastantes.",
        "tag_1": "Segurança Social",
        "tag_2": "Educação",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "13",
        "official_id": "850/XV/1",
        "title": "Recomenda ao Governo o desenvolvimento e implementação de um novo Referencial de Educação para o Bem-Estar Animal e que a educação para o bem-estar animal seja de caráter obrigatório na disciplina de Cidadania e Desenvolvimento",
        "vote_link": "11-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173207",
        "author": "PAN",
        "summary": "O projeto insta o Governo a desenvolver um novo Referencial de Educação para o Bem-Estar Animal, independente de outros referenciais educativos, com a participação de profissionais especializados em áreas relevantes. Critica-se o referencial anterior (argumenta-se que, apesar do Decreto-Lei n.º 27/2016 estabelecer a integração do bem-estar animal no ensino desde o 1.º ciclo do Ensino Básico, a implementação prática desse propósito tem sido insuficiente), elaborado em colaboração com várias entidades, por ser considerado pobre em informações técnicas, pedagógicas e científicas, além de não refletir adequadamente a dignidade e os direitos dos animais. A proposta visa, assim, promover a sensibilização e a proteção dos animais, combatendo práticas como os maus-tratos e o abandono, através de uma educação mais efetiva e centrada no respeito pela vida animal.",
        "counter": "1. Carga de Trabalho Adicional: A introdução de um novo domínio obrigatório sobre o bem-estar animal pode aumentar a carga de trabalho para alunos e professores, sobrecarregando o currículo escolar.\n2. Flexibilidade Escolar: A flexibilidade nas escolas, permitindo a escolha entre domínios obrigatórios, pode ser mais eficaz para adaptar a educação às necessidades específicas de cada comunidade escolar.\n3. Questões Éticas e Morais: O foco em questões éticas e morais relacionadas aos animais pode ser considerado mais apropriado em contextos familiares ou religiosos, não sendo necessariamente uma obrigação da educação formal.",
        "tag_1": "Direitos Animais",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 2,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "14",
        "official_id": "834/XV/1",
        "title": "Altera os requisitos e os impedimentos para a candidatura a família de acolhimento e alarga os apoios concedidos ao abrigo da medida de apoio junto de outro familiar e de confiança a pessoa idónea",
        "vote_link": "11-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173090",
        "author": "BE",
        "summary": "O Projeto de Lei propõe alterações significativas na legislação referente ao acolhimento familiar, procurando promover a desinstitucionalização de crianças e jovens em risco. Com base na Estratégia Nacional para os Direitos das Crianças e em estratégias europeias similares, a iniciativa visa aumentar o número de famílias de acolhimento em detrimento do acolhimento residencial. Para atingir esse objetivo, propõe-se a revisão dos requisitos e impedimentos para candidaturas a famílias de acolhimento, removendo restrições como a proibição de laços de parentesco e a impossibilidade de candidatura à adoção. Além disso, busca equiparar as famílias de acolhimento a outras formas de acolhimento, como apoio junto de outro familiar e confiança a pessoa idónea, ampliando os apoios concedidos.\n\nA proposta enfatiza a importância de colocar crianças em ambientes familiares, destacando que apenas 3,5% das crianças em situação de acolhimento estão integradas em famílias, enquanto 96,5% permanecem em acolhimento residencial. Ao remover obstáculos legais e equiparar diferentes formas de acolhimento, a intenção é favorecer a desinstitucionalização e melhor proteger o superior interesse das crianças, promovendo ambientes mais adequados e estáveis para o seu desenvolvimento.",
        "counter": "1. Riscos de Laços Afetivos Preexistentes: Permitir que familiares biológicos sejam famílias de acolhimento pode apresentar riscos emocionais e afetivos. A criança pode já ter experimentado situações de abuso ou negligência no ambiente familiar original, o que pode dificultar a construção de um ambiente de segurança e confiança, pois os laços afetivos preexistentes podem ser complexos.\n2. Possível Desvio de Objetivos da Adoção: A proibição da candidatura à adoção por parte das famílias de acolhimento procura evitar contornos das regras do processo de adoção. Permitir a adoção por parte das famílias de acolhimento poderia criar uma dinâmica em que as famílias, inicialmente interessadas apenas no acolhimento temporário, optem pela adoção devido a laços emocionais já estabelecidos, desviando-se dos objetivos originais do processo de adoção.\n3. Necessidade de Avaliações Rigorosas: A equiparação entre diferentes formas de acolhimento, como o apoio junto de outro familiar e a confiança a pessoa idónea, requer avaliações rigorosas para garantir que todos os ambientes ofereçam a segurança e o suporte necessários às crianças. A remoção de barreiras deve ser acompanhada de critérios estritos para assegurar a adequação dos cuidadores.\n4. Possíveis Desafios Financeiros: A extensão dos mesmos apoios financeiros a diferentes formas de acolhimento pode gerar desafios financeiros para o sistema, especialmente se o número de crianças em acolhimento aumentar significativamente. A alocação de recursos deve ser cuidadosamente gerida para garantir o bem-estar adequado de todas as crianças em acolhimento.",
        "tag_1": "Segurança Social???????",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "15",
        "official_id": "790/XV/1",
        "title": "Reconhece aos enfermeiros o estatuto de profissão de desgaste rápido e o direito a reforma antecipada, alterando o Decreto-Lei n.º 71/2019, de 27 de maio, e o Código do IRS",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=172962",
        "author": "PAN",
        "summary": "Propõe o reconhecimento do estatuto de profissão de desgaste rápido para os enfermeiros, concedendo-lhes o direito à reforma antecipada. A exposição de motivos destaca o papel fundamental desempenhado pelos enfermeiros durante a crise da COVID-19, sublinhando as condições desafiadoras e o desgaste físico e emocional enfrentados diariamente. A proposta visa não apenas dignificar a profissão, mas também oferecer medidas concretas, como um suplemento remuneratório, uma progressão de carreira mais rápida e o aumento de dias de descanso e férias. Além disso, propõe a redução da idade de reforma para enfermeiros a partir dos 50 anos, reconhecendo assim o impacto prolongado e extenuante da profissão na saúde desses profissionais. A proposta também destaca a importância de reconhecer a penosidade e risco associados à profissão, equiparando os enfermeiros a outras categorias profissionais consideradas de desgaste rápido, como mineiros e pescadores.",
        "counter": "1. Implicações Financeiras: A concessão de um estatuto de profissão de desgaste rápido e o direito à reforma antecipada para enfermeiros pode acarretar custos substanciais para o sistema de segurança social, especialmente considerando a crescente expectativa de vida e os desafios financeiros existentes nos sistemas de pensões.\n2. Precedentes e Pressão sobre Recursos: A aprovação da medida pode estabelecer precedentes para outras categorias profissionais reivindicarem benefícios semelhantes, aumentando a pressão sobre os recursos já limitados do sistema de segurança social e comprometendo sua sustentabilidade a longo prazo.\n3. Abordagem Mais Equitativa: Argumenta-se que soluções mais equitativas podem incluir melhorias nas condições de trabalho, promoção da saúde mental e implementação de programas preventivos contra o esgotamento profissional, em vez de ajustes diretos na idade de reforma. Esta abordagem seria mais abrangente e poderia atender às preocupações dos enfermeiros sem sobrecarregar financeiramente o sistema de segurança social.",
        "tag_1": "Segurança Social",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "16",
        "official_id": "919/XV/2",
        "title": "Procede ao alargamento da aplicação transitória de isenção de IVA a produtos alimentares aptos a crianças e a vegetarianos e prorroga o prazo de aplicação deste regime",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=243307",
        "author": "PAN",
        "summary": "A iniciativa visa abordar as crescentes dificuldades enfrentadas pelas famílias devido à escalada de preços dos alimentos e à subida das taxas de juro Euribor, especialmente após a invasão da Ucrânia pela Rússia. Destaca-se a importância de incluir frutas e alimentos à base vegetal na isenção temporária de IVA, considerando o número significativo de pessoas que optam por uma alimentação vegetariana e os benefícios para a saúde e o meio ambiente.",
        "counter": "1. Impacto Orçamental: A ampliação da isenção de IVA para produtos alimentares aptos a crianças e vegetarianos pode ter um impacto significativo no orçamento do Estado. A renúncia fiscal decorrente dessa medida pode comprometer as receitas necessárias para financiar outras áreas críticas, como saúde, educação e segurança.\n2. Complexidade Administrativa: A inclusão de novos produtos e categorias na lista de isenção de IVA pode aumentar a complexidade administrativa para as autoridades fiscais e os estabelecimentos comerciais. Isso pode resultar em custos adicionais e desafios logísticos para a implementação e fiscalização efetiva do regime transitório.\n3. Possíveis Abusos: A isenção de IVA em produtos específicos pode levar a comportamentos oportunistas, nos quais alguns estabelecimentos poderiam tentar incluir produtos não elegíveis para se beneficiarem da isenção. Isso pode criar dificuldades na definição clara e precisa dos critérios para a isenção.\n4. Discriminação Entre Setores: A isenção de IVA em determinados produtos alimentares pode criar disparidades entre diferentes setores da economia. Outros setores, não beneficiados pela isenção, podem argumentar que estão a ser discriminados, o que pode suscitar questões de equidade e justiça fiscal.\n5. Alternativas de Apoio: Em vez de conceder isenções de IVA, argumenta-se que seria mais eficaz implementar medidas de apoio direto às famílias em situação de vulnerabilidade económica, como programas de assistência social, subsídios alimentares ou incentivos fiscais direcionados a esses grupos específicos.\n6. Impacto Ambiental e de Saúde: Enquanto alguns alimentos vegetarianos são promovidos como opções mais saudáveis e ecologicamente sustentáveis, existem preocupações sobre o impacto ambiental de certos produtos vegetais e a necessidade de garantir que a isenção de IVA não estimule o consumo excessivo de alimentos que podem ter impactos negativos na saúde.\n7. Consequências para o Mercado: A intervenção contínua no mercado por meio de isenções fiscais pode distorcer a concorrência e afetar a dinâmica do mercado. Algumas partes argumentam que o mercado deve operar com base em princípios de livre concorrência, sem intervenção excessiva do governo.",
        "tag_1": "Alimentação",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "17",
        "official_id": "805/XV/1",
        "title": "Recomenda ao Governo que defenda junto das instituições europeias a criação do Sistema Europeu de Garantia de Depósitos como peça-chave de uma União Bancária apta a proteger os pequenos e médios depositantes e a consolidar a confiança dos cidadãos no sistema financeiro europeu",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173136",
        "author": "PS",
        "summary": "Visa proteger os pequenos e médios depositantes e fortalecer a confiança dos cidadãos no sistema financeiro europeu. O contexto histórico da crise financeira global de 2008 é apresentado como um catalisador para a compreensão da importância da União Bancária e, especificamente, do SEGD. Destaca-se que as medidas adotadas desde então, como o Mecanismo Único de Supervisão e o Mecanismo Único de Resolução Bancária, constituem avanços significativos, mas a conclusão da União Bancária com o estabelecimento do SEGD é considerada crucial para a estabilidade e confiança a longo prazo.\n\nNo âmbito das recomendações, menciona-se a necessidade de partilha de risco e harmonização na supervisão a nível europeu, prevendo benefícios na estabilização do sistema financeiro, prevenção de crises bancárias e garantia da proteção dos depositantes. Refere-se ainda a recente proposta da Comissão Europeia sobre gestão de crises bancárias e seguro de depósitos, destacando o compromisso com a proteção dos depositantes e a necessidade de avançar com a conclusão da União Bancária, conforme expresso em comunicados do Eurogrupo. Em última análise, a resolução visa reforçar o papel do SEGD como um componente essencial para a integridade e robustez da União Bancária na União Europeia.",
        "counter": "1. Desafios de Transferência de Recursos: Possibilidade de transferências significativas entre países membros do SEGD, gerando desequilíbrios financeiros, assim como desiquilíbrios entre países financeiramente sólidos que podem suportar custos mais elevados em comparação com aqueles com sistemas bancários menos estáveis\n2. Abordagem Superficial aos Problemas Financeiros: Necessidade de reformas mais profundas nas estruturas e regulamentações bancárias de cada país para garantir estabilidade a longo prazo.\n3. Perda de Soberania e Implicações Políticas: Resistência à perda de soberania em questões financeiras, especialmente em países que preferem manter maior controlo sobre suas políticas econômicas.",
        "tag_1": "Finanças",
        "tag_2": "Europa",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 2,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "18",
        "official_id": "938/XV/2",
        "title": "Recomenda ao Governo que implemente um mecanismo de compensação para os lesados do BES e do BANIF",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=253371",
        "author": "CH",
        "summary": "Ambos os bancos enfrentaram colapsos repentinos, deixando um grande número de pequenos investidores em situações financeiras precárias. O documento destaca a necessidade urgente de justiça e equidade, ressaltando que muitos lesados ainda aguardam compensação anos após os eventos, corroendo a confiança do público nas instituições financeiras e regulamentações bancárias. O projeto recomenda a criação de um mecanismo ágil, transparente e justo, adaptado à realidade desses casos, assegurando compensações sem gerar ónus excessivos para as finanças públicas ou distorções no mercado financeiro.\n\nO projeto insta o Governo a desenvolver e implementar um mecanismo de compensação eficaz e transparente, com critérios claros de elegibilidade e um processo de reclamação simplificado. Além disso, enfatiza a importância da supervisão independente para garantir a integridade e eficácia do mecanismo. O objetivo é proporcionar alívio e justiça aos lesados, restaurando a confiança no setor financeiro e contribuindo para o desenvolvimento econômico sustentável de Portugal.",
        "counter": "1. Impacto Financeiro: Implementar um mecanismo de compensação para os lesados do BES e BANIF pode representar um ónus significativo para as finanças públicas. Isso pode resultar em custos imprevistos e afetar a estabilidade fiscal do país, especialmente considerando outros desafios económicos.\n2. Precedentes e Risco Moral: A criação de um mecanismo de compensação pode estabelecer um precedente perigoso. Pode encorajar uma cultura de irresponsabilidade financeira, onde os investidores acreditam que serão sempre compensados por perdas, independentemente das circunstâncias. Isso cria um risco moral ao desincentivar a cautela e a diligência no setor financeiro.\n3. Complexidade e Morosidade: A implementação de um mecanismo de compensação eficaz e transparente pode ser uma tarefa complexa, sujeita a burocracias e atrasos. O processo de estabelecer critérios claros de elegibilidade, criar um sistema de reclamações e garantir supervisão independente pode ser moroso e potencialmente ineficiente.\n4. Responsabilidade Individual: Argumenta-se que os investidores têm uma responsabilidade individual de avaliar os riscos associados aos seus investimentos. A criação de um mecanismo de compensação pode desconsiderar essa responsabilidade, transferindo os custos das decisões individuais para o público em geral.",
        "tag_1": "Finanças",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 2,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "19",
        "official_id": "944/XV/2",
        "title": "Elimina o chamado “adicional ao ISP (imposto sobre serviços petrolíferos)” e a dupla tributação dos combustíveis (IVA sobre ISP)",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=253369",
        "author": "PCP",
        "summary": "A exposição destaca os sucessivos aumentos especulativos nos preços dos combustíveis, visando o aumento dos lucros das grandes petrolíferas. Propõe medidas fiscais, incluindo o fim do \"adicional ao ISP\" criado em 2016 e a eliminação da dupla tributação, procurando aliviar o impacto nos consumidores e argumentando que a regulamentação dos preços é crucial para garantir que benefícios fiscais não sejam absorvidos pelas petrolíferas.\n\nA iniciativa destaca a necessidade de ações adicionais, como a fixação de preços de referência para combater a especulação, e propõe a devolução da parte do IVA que incide sobre o próprio ISP para eliminar a dupla tributação. Argumenta que estas medidas são essenciais para reduzir imediatamente os preços pagos pelos consumidores, reafirmando a importância do controlo público no setor da energia para servir o desenvolvimento do país. O Projeto de Lei aborda a urgência da situação atual de aumento de preços, enfatizando a necessidade de controlar margens e preços para solucionar os desafios no setor energético.",
        "counter": "1. Impacto nas Receitas Públicas: A eliminação do \"adicional ao ISP\" e a devolução de parte do IVA podem resultar numa redução das receitas públicas, prejudicando a capacidade do Estado em financiar serviços públicos essenciais e programas sociais.\n2. Incerteza sobre a Utilização dos Benefícios: Não há garantia de que a redução fiscal proposta seja integralmente refletida nos preços ao consumidor. As petrolíferas podem absorver parte ou totalidade dos benefícios fiscais, limitando o impacto real nos bolsos dos consumidores.\n3. Necessidade de Medidas Estruturais: Argumenta-se que medidas pontuais, como a eliminação do \"adicional ao ISP,\" podem não abordar as questões estruturais que contribuem para os altos preços dos combustíveis, como a volatilidade nos mercados internacionais de petróleo.\n4. Impacto na Transição Energética: A redução dos impostos sobre os combustíveis pode desincentivar a transição para fontes de energia mais limpas e renováveis, prejudicando os esforços para combater as mudanças climáticas e promover a sustentabilidade ambiental.",
        "tag_1": "Energia",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 2,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "20",
        "official_id": "69/XV/1",
        "title": "Determina o fim da possibilidade de acumulação de pensões por parte dos titulares de cargos públicos e políticos delas beneficiários",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121452",
        "author": "CH",
        "summary": "Tem como objetivo eliminar a possibilidade de acumulação de pensões por parte dos titulares de cargos públicos e políticos, alterando o regime remuneratório dos executivos de autarquias locais. A exposição de motivos destaca a visão do partido sobre as subvenções vitalícias, consideradas injustas e contrárias ao princípio da igualdade consagrado na Constituição. Além disso, aponta para a acumulação de pensões como um problema estrutural que perpetua privilégios injustificados, propondo a revogação do artigo 8.º da Lei n.º 52-A/2005.\nArgumenta que a acumulação de pensões por titulares de cargos públicos vai além de uma questão retroativa e representa uma situação continuada, afetando mensalmente o erário público. Destaca a necessidade de correção dessas situações injustas, sendo um dever do legislador para com os eleitores e o povo português. O projeto propõe a revogação do artigo 8.º da Lei n.º 52-A/2005, que regula pensões e subvenções de titulares de cargos políticos, com entrada em vigor imediata.",
        "counter": "1. Possibilidade de Retirar Direitos Adquiridos: O projeto de lei propõe o fim da acumulação de pensões, o que poderia ser interpretado como uma retroatividade da lei, retirando direitos adquiridos por titulares de cargos públicos com base em legislação anterior. Isso pode levantar questões éticas e jurídicas.\n2. Necessidade de Manter Atratividade para Cargos Públicos: Alguns argumentam que a possibilidade de acumular pensões pode ser um incentivo para profissionais qualificados assumirem cargos públicos, especialmente em autarquias locais. Restringir essa possibilidade poderia afetar a atratividade dessas posições para profissionais experientes.\n3. Abordagem Casuística em Vez de Estrutural: Alguns críticos podem argumentar que, em vez de abordar casos específicos de acumulação de pensões, seria mais eficaz implementar reformas estruturais mais amplas no sistema de pensões e remuneração para garantir uma abordagem equitativa e sustentável a longo prazo.",
        "tag_1": "Segurança Social",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 2,
            "BE": 1,
            "PAN": 2,
            "L": 2
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "21",
        "official_id": "476/XV/1\n",
        "title": "Recomenda ao Governo a abolição de taxas de admissão a provas académicas",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152485",
        "author": "L",
        "summary": "Baseando-se em dados que destacam a relevância dos doutorados no mercado de trabalho e sublinham a dedicação necessária para completar esse nível de formação, o documento argumenta que os candidatos não devem financiar as instituições de ensino superior por meio de taxas e emolumentos para provas inerentes à obtenção do grau académico. A disparidade de preços praticados por diferentes instituições é destacada, enfatizando a necessidade de assegurar que eventuais custos associados às provas sejam responsabilidade das instituições ou, em última instância, do Estado.",
        "counter": "1. Financiamento das Instituições de Ensino Superior: Alguns opositores podem argumentar que as instituições de ensino superior enfrentam desafios financeiros significativos, e a cobrança de taxas de admissão é uma fonte adicional de receita para cobrir custos administrativos e de avaliação. A abolição dessas taxas poderia impactar negativamente o orçamento das instituições, prejudicando a qualidade dos serviços académicos oferecidos.\n2. Gestão Eficiente de Recursos: Algumas pessoas podem argumentar que, em vez de eliminar as taxas, as instituições de ensino superior devem concentrar-se na gestão eficiente de recursos e na redução de custos operacionais, garantindo que os fundos existentes sejam utilizados de forma mais eficaz, permitindo uma oferta educacional de qualidade sem depender excessivamente das taxas de admissão.\n3. Autonomia Institucional: Alguns opositores podem alegar que a decisão de cobrar ou não taxas de admissão deve ser deixada à autonomia das instituições de ensino superior. Cada instituição pode ter necessidades e contextos específicos, e a imposição de uma regra geral pode ser considerada excessiva.",
        "tag_1": "Educação",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "22",
        "official_id": "880/XV/2",
        "title": "Recomenda ao Governo que implemente medidas ambiciosas de combate à evasão fiscal, à elisão fiscal e ao planeamento fiscal agressivo",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=233268",
        "author": "L",
        "summary": "Com base em dados que indicam a perda anual de milhões de euros devido a essas práticas, o documento destaca a necessidade de ações eficazes tanto a nível nacional quanto internacional. O texto argumenta que, apesar de existirem planos estratégicos de combate à fraude fiscal, muitas medidas não foram implementadas, resultando em perdas significativas para o erário público. Além disso, o projeto propõe a revogação de regimes fiscais que facilitam a fraude, a revisão do sistema de benefícios fiscais para reduzir a opacidade e a promoção de medidas favoráveis à criação de uma legislação mais rigorosa em instituições europeias e internacionais para combater essas práticas.\n\n\n\n\n",
        "counter": "1. Competitividade Internacional: Argumenta-se que regras mais restritivas podem prejudicar a competitividade do país, afastando investidores e empresas que valorizam a flexibilidade fiscal para seus negócios.\n2. Efetividade das Medidas Propostas: Críticos podem questionar a eficácia das medidas propostas, argumentando que a evasão fiscal é um problema global que requer cooperação internacional. Medidas unilaterais podem não ser suficientes se outros países não adotarem políticas semelhantes.\n3. Equilíbrio Necessário: Argumenta-se que a busca por soluções para a evasão fiscal deve ser equilibrada, garantindo que as medidas adotadas não tenham efeitos adversos no ambiente de negócios e na criação de empregos.",
        "tag_1": "Finanças",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "23",
        "official_id": "378/XV/1",
        "title": "Integração de trabalhadores com contrato individual de trabalho nas respetivas carreiras da Administração Pública",
        "vote_link": "6-1-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338314e544e695a4749794d79316c4e546c684c54526b4e4749744f57566c596931684d544e6c5a4449794d32566d4f4467755a47396a&fich=553bdb23-e59a-4d4b-9eeb-a13ed223ef88.doc&Inline=true",
        "author": "PCP",
        "summary": "Visa corrigir a situação de desigualdade e precariedade entre os trabalhadores na Administração Pública em Portugal, que resultou da introdução do contrato individual de trabalho em 2004. Propõe-se a integração desses trabalhadores nas carreiras públicas, buscando estabelecer o princípio de \"trabalho igual, direitos iguais\". O projeto abrange todos os trabalhadores, independentemente da modalidade contratual, e prevê a realização de procedimentos concursais para a integração, com a criação de vagas necessárias nos mapas de pessoal, e destaca a importância de considerar o tempo de serviço, posicionamento remuneratório e outras condições socio-profissionais.",
        "counter": "1. Impacto Financeiro Desconhecido: A proposta não fornece uma análise detalhada do impacto financeiro da integração dos trabalhadores com contrato individual de trabalho nas carreiras da Administração Pública. Isso pode gerar incertezas sobre o custo real dessa transição, especialmente em termos de despesas com salários e benefícios, o que pode ter consequências negativas para o orçamento público.\n\n2. Possível Sobrecarga Burocrática: A abertura de procedimentos concursais para a integração de milhares de trabalhadores pode resultar em uma sobrecarga burocrática significativa para os órgãos e serviços da Administração Pública. Isso pode levar a atrasos na execução das atividades, prejudicando a eficiência e funcionamento dos serviços públicos.\n\n3. Rigidez na Gestão de Recursos Humanos: A proposta, ao insistir na integração por meio de concursos públicos, pode criar rigidez na gestão de recursos humanos. Isso poderia limitar a capacidade dos órgãos públicos de ajustar dinamicamente suas equipas em resposta a mudanças nas necessidades ou prioridades, tornando a Administração Pública menos flexível.\n\n4. Precedente para Outras Reivindicações: A aprovação desta proposta pode estabelecer um precedente para outras categorias de trabalhadores reivindicarem condições semelhantes. Isso poderia criar uma pressão adicional sobre o orçamento público e aumentar as expectativas de outros grupos profissionais, tornando mais desafiador manter uma gestão equilibrada e sustentável dos recursos.\n\n5. Potencial Desincentivo à Contratação: A exigência de integrar todos os trabalhadores com contratos individuais de trabalho nas carreiras da Administração Pública pode ser percebida como um desincentivo para futuras contratações sob esse tipo de contrato. Isso pode limitar a capacidade do setor público de adotar modelos flexíveis de emprego, que podem ser necessários em certos contextos ou para certas funções específicas.",
        "tag_1": "Administração Pública",
        "tag_2": "Emprego",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "24",
        "official_id": "422/XV/1",
        "title": "Elimina os benefícios fiscais atribuídos no âmbito do Sistema de Incentivos Fiscais à Investigação e Desenvolvimento Empresarial (SIFIDE) a fundos de investimento",
        "vote_link": "6-1-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c3259533834597a557a5a6a63784e6930304d6d4d7a4c54526c4f5755744f444e6b596930354d6a59774e4441314d445530596a51755a47396a65413d3d&fich=8c53f716-42c3-4e9e-83db-9260405054b4.docx&Inline=true",
        "author": "BE",
        "summary": "O SIFIDE II, implementado em 2011 e prorrogado até 2025, introduziu mudanças significativas ao programa, permitindo o abatimento fiscal de IRC de até 82,5% para despesas não diretamente em Investigação & Desenvolvimento (I&D), mas também investimentos em fundos de capital de risco que alegassem investimento em I&D (independentemente de o fundo investir de facto em empresas dedicadas à tecnologia). O projeto destaca problemas, como a falta de fiscalização e controlo efetivos sobre a eficácia do SIFIDE, além de apontar casos de potencial má utilização e abusos, especialmente no contexto de investimentos em fundos de capital de risco.\n\nO documento também destaca a disparidade entre os generosos benefícios fiscais oferecidos pelo SIFIDE e a redução do investimento público em I&D em Portugal, comparando a despesa pública em I&D em relação ao Produto Interno Bruto (PIB) e salientando que, apesar da expressiva despesa fiscal associada ao SIFIDE, a análise do impacto real desses benefícios é limitada. O projeto de lei propõe a revogação da possibilidade de benefícios fiscais para fundos de investimento no âmbito do SIFIDE, destacando preocupações com a falta de justificação e o potencial para abusos e fraude.",
        "counter": "1. Impacto Negativo na Competitividade Empresarial: Votar contra a proposta pode ser justificado argumentando que a revogação da possibilidade de benefícios fiscais para fundos de investimento no âmbito do SIFIDE pode ter um impacto negativo na competitividade das empresas. Os benefícios fiscais foram projetados para incentivar investimentos em I&D, e a remoção dessa opção pode desencorajar o setor privado de participar ativamente em iniciativas de pesquisa e desenvolvimento, prejudicando a inovação e a competitividade empresarial.\n\n2. Risco de Desincentivo ao Investimento Privado em I&D: Argumentar que a revogação proposta pode criar um ambiente desfavorável ao investimento privado em I&D. A disponibilidade de benefícios fiscais, especialmente para fundos de capital de risco, pode ter sido um fator atrativo para investidores privados. A remoção desses benefícios pode resultar em uma redução significativa nos investimentos em projetos de I&D, afetando negativamente o progresso tecnológico e a inovação no país.\n\n3. Possível Impacto na Geração de Empregos e Crescimento Económico: Alegar que a proposta pode ter efeitos adversos na geração de empregos e no crescimento econômico. A existência de benefícios fiscais pode ter incentivado a criação de empregos no setor de I&D e contribuído para o crescimento econômico. Votar contra a revogação desses benefícios pode ser justificado com base na preocupação de que isso poderia resultar em impactos negativos no emprego e na atividade econômica associada à inovação e pesquisa.",
        "tag_1": "Finanças",
        "tag_2": "Fiscalidade",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 0,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "25",
        "official_id": "401/XV/1",
        "title": "ELIMINA A CONTRAORDENAÇÃO POR NÃO DETER TRÊS EXEMPLARES PARA A DOCUMENTAÇÃO DOS TRANSPORTES DE MERCADORIA",
        "vote_link": "13-1-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c3259533830596a4a695a4445354f5330304f4751314c5452685a6d4d74595455785969316c4d6a4d794e4467355a6a51334e7a67755a47396a65413d3d&fich=4b2bd199-48d5-4afc-a51b-e232489f4778.docx&Inline=true",
        "author": "IL",
        "summary": "Quando o «documento de transporte», i.e., a fatura, guia de remessa, nota de devolução, guia de transporte ou documentos equivalentes necessários, se consubstancia num documento obtido através de programa informático que tenha sido objeto de prévia certificação pela Autoridade Tributária e Aduaneira (AT), ou num documento obtido através do Portal das Finanças, ou num documento em papel, estes “devem ser processados em três exemplares, com uma ou mais séries, convenientemente referenciadas.”\n\nHá vários casos de coimas passadas por ausência de apenas um destes três exemplares (que são iguais em conteúdo), quando em falta no transporte de mercadorias.Estes autos são claramente desproporcionais à gravidade da falta do documento pelo que visa impedir a coima quando existam pelo menos dois exemplares do documento de transporte.",
        "counter": "",
        "tag_1": "Fiscalidade",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "26",
        "official_id": "411/XV/1",
        "title": "Simplifica o procedimento de renovação da carta de condução",
        "vote_link": "13-1-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338314d6a55344d6a51795a693168596d59314c5451784d5467745954597a4f5330354d5759305954517a5932597a595441755a47396a65413d3d&fich=5258242f-abf5-4118-a639-91f4a43cf3a0.docx&Inline=true",
        "author": "IL",
        "summary": "Até dia 02 de novembro tinham sido autuados 5113 cidadãos por conduzirem sem título de condução válido, o que constitui infração cujo valor da coima oscila entre os 120 e os 600 euros. Este número de ocorrências é manifestamente superior ao registado nos anos de 2018, 2019, 2020 e 2021, em que se registaram, respetivamente, 4109, 4129, 3188 e 2924 infrações, numa altura em que ainda restavam dois meses para o ano terminar.\n\nPropõe-se a implementação de um sistema de alerta obrigatório pelo Estado para titulares de cartas de condução prestes a expirar. A proposta também defende a automatização da renovação da carta de condução, isentando de custos os cidadãos nos casos em que não é necessário apresentar atestado médico.",
        "counter": "1. Possível Falta de Controlo e Fiscalização Adequada\n\n2. Preocupações com a Sustentabilidade Financeira\n\n3. Desvalorização da Importância do Atestado Médico na Condução",
        "tag_1": "?",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 2,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "27",
        "official_id": "423/XV/1",
        "title": "CRIA MECANISMOS DE INTERVENÇÃO E FIXAÇÃO DE PREÇOS NOS BENS\r\nALIMENTARES ESSENCIAIS",
        "vote_link": "13-1-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338794d6d59784d4459334d6930304f4467344c5451325a475574595455794e69307a59574a6a4e6d51354d324579597a45755a47396a65413d3d&fich=22f10672-4888-46de-a526-3abc6d93a2c1.docx&Inline=true",
        "author": "BE",
        "summary": "Este projeto de lei propõe a criação de mecanismos de intervenção e fixação de preços nos bens alimentares essenciais em Portugal. A motivação por trás da proposta é a preocupação com o comportamento monopolista da grande distribuição no país, que, segundo o projeto, fixa preços aos produtores agrícolas e estabelece os preços de revenda dos produtos essenciais. Alega-se que, devido a esses comportamentos, os cidadãos enfrentam aumentos significativos nos preços dos alimentos essenciais, enquanto as grandes empresas do setor registam lucros substanciais.\n\nA Autoridade da Concorrência multou várias cadeias de supermercados por práticas anticoncorrenciais, incluindo conspiração equivalente a cartel e fixação de preços. Argumenta-se que a atual situação de preços elevados prejudica a sociedade e propõe a criação de um mecanismo para fixar preços máximos de bens alimentares essenciais, visando proteger o interesse público, as pessoas e a economia em geral. O governo seria responsável por regulamentar e publicar os preços máximos desses produtos alimentares.",
        "counter": "1. Intervenção no Livre Mercado: A proposta de criação de mecanismos de intervenção e fixação de preços nos bens alimentares essenciais pode ser vista como uma interferência excessiva no livre mercado. Argumenta-se que permitir que o mercado regule os preços é mais eficiente e promove a concorrência, levando eventualmente a preços mais baixos para os consumidores.\n\n2. Possíveis Efeitos Negativos na Produção e Abastecimento: Críticos da proposta podem afirmar que a fixação de preços pode desencorajar os produtores de alimentos, uma vez que podem sentir que não estão recebendo o valor adequado por seus produtos. Além disso, a fixação de preços pode resultar em escassez de produtos essenciais, pois os produtores podem não encontrar incentivos suficientes para manter ou aumentar sua produção.\n\n3. Complexidade na Implementação e Regulação: A implementação de mecanismos para fixar os preços dos bens alimentares essenciais pode ser desafiadora em termos de regulamentação e fiscalização. Críticos podem argumentar que o governo pode enfrentar dificuldades para definir preços justos e evitar manipulações, o que pode levar a uma burocracia adicional e a possíveis efeitos colaterais indesejados.",
        "tag_1": "Finanças",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "28",
        "official_id": "56/XV",
        "title": "Reforça o sistema de incentivos fiscais aplicável às start-ups e scaleups, altera o regime de tributação dos planos de opções para trabalhadores de start-ups e empresas do setor da inovação",
        "vote_link": "3-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c325953396a597a51794e446c6c5969307a5a44566c4c54526b597a5174596d45314d4330354f54553459544a6b4f4445794f4451755a47396a65413d3d&fich=cc4249eb-3d5e-4dc4-ba50-9958a2d81284.docx&Inline=true",
        "author": "PS",
        "summary": "Visa criar um quadro regulatório para incentivar a criação e o desenvolvimento de start-ups e scale-ups em Portugal, incentivando o investimento, a investigação e o desenvolvimento tecnológico no país. Propõe: \n\nAlterações ao Código do Imposto sobre o Rendimento das Pessoas Singulares (CIRS) e ao Estatuto dos Benefícios Fiscais (EBF) para criar um regime fiscal favorável à tributação dos ganhos provenientes de opções de aquisição de participações sociais em start-ups. Os ganhos seriam tributados apenas no momento da alienação das participações sociais.\n\nReforço do Incentivo Fiscal em Investigação e Desenvolvimento (I&D): A proposta aumenta o prazo para reporte de despesas em I&D.\n\nAlterações ao Código Fiscal do Investimento: Propõe alterações ao Código Fiscal do Investimento (CFI) para prevenir situações de duplo benefício fiscal relacionadas com investimento indireto em I&D.",
        "counter": "1. Desigualdade de Benefícios Fiscais: Críticos podem argumentar que os benefícios fiscais propostos podem favorecer desproporcionalmente as start-ups em detrimento de outras empresas. Isso pode gerar preocupações sobre a equidade no tratamento fiscal, especialmente se as vantagens se concentrarem em setores específicos, excluindo outros contribuintes.\n\n2. Risco de Fraude e Otimização Fiscal: A concessão de benefícios fiscais específicos para start-ups pode abrir espaço para práticas de otimização fiscal e até mesmo para fraudes, pois algumas empresas podem buscar estratégias para qualificar-se artificialmente como start-ups apenas para usufruir dos incentivos fiscais, sem contribuir significativamente para a inovação ou o desenvolvimento.\n\n3. Redução da receita fiscal",
        "tag_1": "Fiscalidade",
        "tag_2": "",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 1,
            "PSD": 2,
            "CH": 2,
            "IL": 2,
            "PCP": 0,
            "BE": 0,
            "PAN": 2,
            "L": 2
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "29",
        "official_id": "270/XV/1",
        "title": "De solidariedade com a Ucrânia, por ocasião do primeiro aniversário da invasão do território ucraniano pela Federação Russa",
        "vote_link": "24-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a51574e3061585a705a47466b5a564268636d786862575675644746794c324d354d474a6a4d574a6c4c544d7a595759744e47597a4e6931695a6a41354c54566a4f444577596a6b344e6a45304f53356b62324e34&fich=c90bc1be-33af-4f36-bf09-5c810b986149.docx&Inline=true",
        "author": "PS",
        "summary": "",
        "counter": "",
        "tag_1": "Relações internacionais",
        "tag_2": "",
        "type": "Voto de Solidariedade",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "30",
        "official_id": "493/XV/1",
        "title": "CONCEDER AO ENSINO PARTICULAR E\r\nCOOPERATIVO MAIOR AUTONOMIA PARA A CONTRATAÇÃO DE DOCENTES",
        "vote_link": "22-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338324e54526c4d6a55334f43316a5a6a637a4c54517759575974596d526a4d5331684e6d566d5a5745774d7a426b4d4751755a47396a65413d3d&fich=654e2578-cf73-40af-bdc1-a6efea030d0d.docx&Inline=true",
        "author": "IL",
        "summary": "Com o passar dos anos, os estabelecimentos de ensino privado têm sentido cada vez mais dificuldades em recrutar docentes com habilitações profissionais porque  “a procura dos cursos que conferem habilitação profissional para a docência tem vindo a diminuir nos últimos anos e o número de diplomados nesses cursos poderá não ser suficiente para suprir as necessidades futuras dos professores”\n\nDefende-se que a habilitação profissional seja um requisito facultativo no caso do ensino privado e cooperativo, ficando a cargo da liberdade contratual.\n\nA autonomia contratual não acarreta um risco de diminuição de qualidade do ensino, bem pelo contrário, pois a diversidade de contributos, a maior possibilidade\r\nde escolha por existência de maior oferta, bem como a possibilidade de continuação de processos formativos em contexto laboral, abre portas a uma escola preparada e adaptada à diversidade de alunos, ao seu projeto educativo e aos objetivos que pretende alcançar.",
        "counter": "Padrões de Qualidade:\nA exigência de habilitação profissional para docentes é vista como um padrão de qualidade no ensino. Ao flexibilizar esse requisito, pode haver preocupações quanto à manutenção dos padrões educacionais e competência dos professores, o que pode impactar negativamente a qualidade da educação fornecida.\n\nPreparação Adequada dos Professores:\nArgumenta-se que a exigência de habilitação profissional assegura uma preparação adequada e consistente dos professores para enfrentar os desafios específicos do ambiente educacional. Flexibilizar esse requisito pode resultar em lacunas na preparação e formação dos docentes, o que pode afetar adversamente a eficácia do processo educativo.\n\nEquidade na Educação:\nA manutenção de padrões uniformes de habilitação profissional para docentes pode ser vista como uma medida que promove a equidade no acesso à educação. Permitir que escolas particulares e cooperativas tenham diferentes critérios de contratação pode criar disparidades, favorecendo algumas instituições em detrimento de outras, o que pode afetar a equidade educacional.",
        "tag_1": "Educação",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "31",
        "official_id": "395/XV",
        "title": "Criar condições para o desenvolvimento do mercado voluntário de carbono em Portugal",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595339684e6a646b4f546c6d5969316a4e6a49784c54526d5a4445744f47466c4d4330794f444a694d6a41335a445979593245755a47396a65413d3d&fich=a67d99fb-c621-4fd1-8ae0-282b207d62ca.docx&Inline=true",
        "author": "PS",
        "summary": "criação de condições para a monetização do carbono de forma voluntária, num cenário em que, na ausência de uma exigência legal e de uma regulamentação específica que o determine, se possam comprar créditos de carbono, resultantes de projetos externos que reduzam, evitem ou capturem GEE, num processo que se designa de compensação e onde se inclui a remoção de carbono através do “carbon farming”, possibilitado por atividades de natureza agroflorestal e de gestão dos solos agrícolas e com importantes benefícios colaterais para a biodiversidade e preservação de ecossistemas\n\nApesar das estratégias que têm vindo a ser definidas e dos esforços políticos para a respetiva concretização, estamos ainda longe de atingir as metas climáticas a que nos propusemos. É, por isso, essencial mobilizar a sociedade e as instituições e as empresas para a transformação necessária em todos os setores e territórios.\n\no CELE tornou obrigatória a compra em leilão de licenças de emissão de CO2 para cada tonelada emitida, dando, assim, um importante incentivo à redução das emissões.\n\nO Acordo de Paris veio reconhecer a importância dos mercados de carbono internacionais para alcançar esse desiderato e estabeleceu, nesse sentido, um quadro regulatório que deu já origem a vários sistemas nacionais e infranacionais de comércio de licenças de emissão. \n\nNa base destes mercados está a necessidade de as entidades privadas demonstrarem os seus compromissos ambientais à sociedade e ao mercado, mesmo não estando constrangidas a uma obrigação legal de redução de emissões de gases de efeito estufa.\n\na atribuição de um preço ao carbono é uma abordagem eficaz, flexível e de baixo custo, para reduzir as emissões de gases com efeito de estufa (em combinação com outras políticas)",
        "counter": "Risco de Greenwashing: Um dos principais argumentos contra mercados voluntários de carbono é o risco de greenwashing, onde as empresas podem comprar créditos de carbono para criar uma imagem de responsabilidade ambiental sem efetivamente reduzir suas próprias emissões. Isso pode levar a uma falsa sensação de progresso na luta contra as mudanças climáticas, enquanto as emissões reais continuam a aumentar.\r\n\r\nFalta de Regulamentação Adequada: Críticos argumentam que os mercados voluntários de carbono muitas vezes carecem de regulamentação rigorosa, o que pode resultar em práticas comerciais injustas e na venda de créditos de carbono de qualidade duvidosa. Sem padrões claros e verificação independente, o mercado pode se tornar propenso a abusos e manipulações.\r\n\r\n3. Não Substitui a Redução Direta de Emissões: A compra de créditos de carbono não substitui a necessidade crítica de reduzir diretamente as emissões nos setores mais poluentes. Argumenta-se que os mercados voluntários podem criar uma mentalidade de \"compensação\" que desvia a atenção da necessidade essencial de reduzir as atividades que contribuem para as emissões de gases de efeito estufa.",
        "tag_1": "Clima",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 2,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "32",
        "official_id": "355/XV/1",
        "title": "Revisão dos termos da PPP da Lusoponte, com vista à redução dos valores de taxas de portagens das pontes Ponte Vasco da Gama e da Ponte 25 de Abri",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338314e574d775a574d774d6931685a5451314c5452685a6a4d744f575134596931694e6a5a6d4f474a6959574a684e5441755a47396a65413d3d&fich=55c0ec02-ae45-4af3-9d8b-b66f8bbaba50.docx&Inline=true",
        "author": "CH",
        "summary": "A construção da ponte Vasco da Gama foi apresentada como um investimento privado, mas grande parte do financiamento foi garantido pelo Estado. O contrato de concessão, inicialmente fixado em 33 anos, já foi renegociado várias vezes, aumentando os custos para os contribuintes. A Lusoponte tem a concessão das pontes sobre o rio Tejo até 2030 e também o exclusivo de explorar futuras travessias.\n\nA Lusoponte, oito anos antes do término da concessão, apresenta uma saúde financeira robusta, com lucros significativos em 2020, apesar da quebra de tráfego devido à pandemia. No entanto, as taxas de portagem nas pontes 25 de Abril e Vasco da Gama aumentaram, e há previsões de novos aumentos em 2023. Os utentes, em sua maioria residentes na margem sul de Lisboa, enfrentam aumentos significativos nas despesas com portagens.\r\n\r\nA proposta destaca a discrepância entre as políticas de aumento de preços para as portagens nas pontes e as medidas governamentais para limitar os aumentos em outras áreas, como as rendas habitacionais. Para abordar essa disparidade, a proposta sugere a adoção de um modelo suíço de pagamento único para todas as autoestradas, com isenções para veículos de emergência. Essa medida visa tornar o sistema de portagens mais acessível e previsível para os utentes residentes na Área Metropolitana de Lisboa.",
        "counter": "Sustentabilidade Financeira da Concessão: Argumenta-se que o modelo atual de concessão, com taxas de portagem ajustáveis, é fundamental para manter a sustentabilidade financeira das pontes e garantir os recursos necessários para sua manutenção e melhorias. A implementação de um modelo de pagamento único poderia comprometer a capacidade de financiamento da Lusoponte, prejudicando a qualidade e a segurança das infraestruturas.\n\nImpacto Econóomico na Lusoponte: A proposta de adoção de um modelo suíço poderia ter impactos negativos nas finanças da Lusoponte, que opera com base nas receitas geradas pelas portagens. Reduzir a flexibilidade no ajuste das taxas de portagem pode afetar a capacidade da concessionária de cobrir custos operacionais, realizar investimentos e manter padrões adequados de segurança e manutenção.\n\nEquidade e Uso Justo: Argumenta-se que um sistema de pagamento único, mesmo renovável a cada 12 meses, pode não ser equitativo para todos os utentes. Poderia resultar em custos desproporcionais para aqueles que usam as pontes com menos frequência, enquanto não reflete adequadamente a intensidade de uso ou a capacidade de pagamento de diferentes utilizadores. Além disso, isenções específicas poderiam criar disparidades entre os utentes, levando a uma distribuição desigual dos custos.",
        "tag_1": "Infraestruturas",
        "tag_2": "PPP",
        "type": "Projecto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "33",
        "official_id": "502/XV/1",
        "title": "Pela renegociação dos contratos de parcerias público-privadas do sector\r\nrodoviário",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595339684f5459304e32566b4f43316a4e7a526c4c545134596a5574595759354e7930344f5751784f546b354e47566b4d5445755a47396a65413d3d&fich=a9647ed8-c74e-48b5-af97-89d19994ed11.docx&Inline=true",
        "author": "PAN",
        "summary": "Os encargos brutos com as Parcerias Público-Privadas neste sector pesam mais de 1 400 milhões de euros no Orçamento do Estado de 2023, um valor exorbitante tendo em conta que os cálculos do Eurostat1 nos dizem que o custo destas Parcerias deveria cifrar-se apenas nos 340 milhões de euros anuais. Mas o carácter ruinoso destes contratos está, também, patente no Relatório do Orçamento de 2023, que prevê que, até 2040, o Estado vai pagar por estas Parcerias cerca de 11 567 milhões de euros, quando o valor das estruturas concessionadas é, segundo os referidos dados do Eurostat, de pouco mais de 5 000 milhões de euros, o que significa que o nosso país, em 20 anos, pagará mais de 2 vezes as estruturas associadas a estas Parcerias.",
        "counter": "Impacto Financeiro Desconhecido: A proposta sugere a renegociação de contratos de Parcerias Público-Privadas (PPPs) no setor rodoviário, mas não fornece uma avaliação clara do impacto financeiro que essa renegociação teria. Não apresenta uma estimativa dos custos associados à rescisão ou alteração dos contratos existentes, o que poderia gerar incertezas sobre os custos reais e potenciais efeitos negativos nas contas públicas.\r\n\r\nRisco de Litigação e Instabilidade Contratual: A renegociação de contratos pode abrir espaço para litígios entre o setor público e os parceiros privados. A introdução de alterações nos termos contratuais pode ser contestada pelas empresas envolvidas, resultando em processos legais demorados e custosos. Além disso, a instabilidade contratual pode desencorajar futuros investimentos privados em projetos de infraestrutura.\r\n\r\nFalta de Garantia de Melhoria: A proposta destaca a necessidade de renegociar contratos que se afigurem \"demasiado onerosos e desequilibrados\", mas não oferece garantias de que as renegociações propostas resultarão em melhores condições para o setor público. Não especifica critérios objetivos para determinar o que constitui um contrato \"justo\" e deixa em aberto a possibilidade de as renegociações não atenderem adequadamente aos interesses públicos, podendo, inclusive, prejudicar a continuidade e a qualidade dos serviços rodoviários.",
        "tag_1": "Infraestruturas",
        "tag_2": "PPP",
        "type": "Projeto Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "34",
        "official_id": "498/XV/1",
        "title": "Proíbe a venda de bilhetes de lotarias e de lotaria instantânea nas estações e postos de correio",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c3259533833597a5a6859324d354e693078597a63354c5451794d5759744f4467794d43316d4d4451784e474a685a6d59794e6a4d755a47396a65413d3d&fich=7c6acc96-1c79-421f-8820-f0414baff263.docx&Inline=true",
        "author": "L",
        "summary": "As raspadinhas são um vício negligenciado? A resposta está nos dados – que indicam que sim, são. O gasto médio por pessoa nestes jogos é de 160€ por ano em Portugal, um valor extremamenteelevado quando comparado com os 14€ médios em Espanha. Dentre as razões para o consumo de raspadinhas está: “em primeiro lugar, a facilidade de acesso e o grande número de pontos de distribuição; em segundo, a aceitação social e o baixo estigma associado a este tipo de vício; em terceiro, a grande publicidade que alguns órgãos de comunicação social fazem aos prémios atribuídos, com muitas histórias na primeira pessoa que fazem acreditar que\nganhar muito é mais fácil do que efetivamente é. O facto de o resultado da aposta ser imediato é outro dos fatores que torna mais fácil as pessoas ficarem viciadas\". Não se vê, assim, como pode um prestador de um serviço público ser autorizado a ter, em paralelo a este, uma atividade que acaba a permitir a difusão do fenómeno do jogo. Sendo os interesses públicos os interesses gerais de uma colectividade, verifica-se aqui uma contradição insanável: o mesmo operador prossegue, por um lado, um inegável interesse público - o serviço postal universal -, e por outro ofende o interesse geral de proteção da comunidade contra o empobrecimento e contra o jogo patológico, a que o interesse privado da concessionária deve sucumbir. ",
        "counter": "Restrição à Liberdade Comercial: Proibir a venda de bilhetes de lotarias e lotaria instantânea nas estações e postos de correio pode ser interpretado como uma restrição à liberdade comercial. Isso cria um ambiente em que empresas e estabelecimentos são limitados em suas opções de produtos, impedindo-os de oferecer aos clientes a escolha de adquirir bilhetes de lotaria, que são produtos legalmente permitidos.\r\n\r\nImpacto Econômico nos Estabelecimentos: A proibição dessa prática pode ter um impacto econômico negativo nos estabelecimentos, como estações e postos de correio, que dependem da venda desses produtos para aumentar sua receita. Limitar as opções de produtos disponíveis para venda pode reduzir a atratividade desses locais para os consumidores, afetando negativamente os negócios e a sustentabilidade financeira desses estabelecimentos.",
        "tag_1": "Jogos de Sorte",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 1,
            "PSD": 2,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1"
    },
    {
        "update": "New",
        "id": "35",
        "official_id": "483/XV/1",
        "title": "DETERMINA A TRANSPARÊNCIA DE VENCIMENTOS E PROPÕE O\r\nESTABELECIMENTO DE LEQUES SALARIAIS DE REFERÊNCIA COMO\r\nMECANISMO DE COMBATE À DESIGUALDADE SALARIAL",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338324e6a526a4f4759324e5330774d6a597a4c5451785a474974596d4a6c595330774e44526a596d46684e4449334e544d755a47396a&fich=664c8f65-0263-41db-bbea-044cbaa42753.doc&Inline=true",
        "author": "BE",
        "summary": "O rácio entre os salários médios e os salários dos gestores das empresas do PSI-20 passou de 29,6 para 32,2. No Pingo Doce a diferença é de 262,6 vezes entre a remuneração do administrador, Pedro Soares dos Santos, e os salários médios dos trabalhadores da empresa. Claúdia Azevedo, administradora da SONAE, teve no ano passado uma remuneração 77,4 vezes superior à dos trabalhadores do grupo. Gonçalo Moura Martins, CEO da Mota-Engil, ganhou mais de 73 vezes a média dos salários dos restantes trabalhadores da construtora.\n \nPeter Drucker, porventura a referência mais celebrada da gestão moderna, defendia que o rácio entre o salário mais elevado e o salário mais baixo de uma empresa não devia exceder os 25. Hoje, nas grandes empresas, a disparidade é muitíssimo superior a esse leque.\n\nNa Suíça, por exemplo, 100 mil cidadãos propuseram ao Parlamento, em 2011, que ninguém deveria poder ganhar num mês mais do que outro, na mesma empresa, ganha num ano.\n\nEm França, foi apresentada no Parlamento, em 2016, uma proposta com o mesmo objetivo: definir um rácio máximo, mas desta vez de 1/20, nos salários da mesma empresa ou grupo. Perante a pressão, a proposta foi\r\ntransformada num rácio muito maior: 1/100. O projeto de lei, votado em maio daquele ano, acabou por ser chumbado por apenas um voto de diferença.",
        "counter": "Restrição à Liberdade Contratual: Estabelecer um leque salarial máximo pode ser interpretado como uma intervenção excessiva na liberdade contratual entre empregadores e empregados. Isso pode prejudicar a capacidade das empresas de negociar salários com base em critérios como experiência, habilidades específicas e desempenho individual.\r\n\r\nImpacto nas Empresas Competitivas: A imposição de limites salariais pode desencorajar talentos de alto nível a trabalhar em determinadas empresas, especialmente se essas empresas forem competitivas globalmente. A capacidade de atrair e reter profissionais qualificados muitas vezes depende da oferta de pacotes de remuneração competitivos, o que seria limitado por um leque salarial restrito.\r\n\r\nComplexidade na Avaliação de Justiça Salarial: Determinar um leque salarial justo e equitativo pode ser desafiador, uma vez que diferentes setores e empresas têm realidades econômicas distintas. Estabelecer uma política única para todos pode não levar em consideração as nuances e disparidades legítimas que podem existir em diversos setores e empresas. Além disso, a avaliação de \"justiça salarial\" pode ser subjetiva e difícil de medir objetivamente.",
        "tag_1": "Salários",
        "tag_2": "",
        "type": "PROJETO DE LEI",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "36",
        "official_id": "375/XV/1",
        "title": "Prevê um regime de incentivos para a representação equilibrada entre mulheres e\r\nhomens nos órgãos de administração, fiscalização ou gerência das sociedades comerciais",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c325953396d4e545135596a6733595330774f5751304c5451355a475174596a6c6a5a69316a597a4d30595749334d6a6c685a4445755a47396a65413d3d&fich=f549b87a-09d4-49dd-b9cf-cc34ab729ad1.docx&Inline=true",
        "author": "PAN",
        "summary": "Em 2007, a Noruega introduziu a figura das quotas de género na legislação nacional obrigando os conselhos de administração das sociedades cotadas a assegurar uma quota mínima do género sub-representado, o feminino, de 40 por cento.\n\nNa política, já desde 2006 que temos a Lei da Paridade, que visa assegurar uma representatividade mínima de 33,33 por cento do género sub-representado\n\nAs quotas são, indubitavelmente, um impulsionador da mudança necessária para um equilíbrio representativo e digno para ambos os géneros, desafiador do status quo e do modelo de poder instalado de desigualdades estruturais. Porque o mérito não é exclusivo dos homens.",
        "counter": "Princípio da Livre Escolha e Mérito: A criação de um regime de incentivos para a representação equilibrada pode ser vista como uma interferência indevida na liberdade de escolha das empresas, minando o princípio de mérito. Defensores da meritocracia argumentam que a seleção para cargos de liderança deve ser baseada nas habilidades, experiência e competências individuais, não em quotas de gênero.\r\n\r\nPossível Redução da Eficiência Empresarial: Introduzir quotas de gênero pode resultar na nomeação de candidatos menos qualificados em detrimento da eficiência empresarial. Se as empresas forem obrigadas a cumprir quotas de gênero, isso poderia levar a escolhas baseadas em critérios de gênero em vez de competência, o que poderia prejudicar o desempenho global das empresas.\r\n\r\nDesincentivo para Mulheres Competentes: A criação de um regime de incentivos baseado em quotas de gênero pode criar uma percepção de que as mulheres foram nomeadas apenas para cumprir requisitos regulatórios, em vez devido às suas qualificações. Isso pode desencorajar mulheres competentes, que preferem ser reconhecidas por suas habilidades individuais em vez de serem vistas como parte de uma política de quotas.",
        "tag_1": "Igualdade de género",
        "tag_2": "Salários",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 0,
            "BE": 2,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "37",
        "official_id": "249/XV/1",
        "title": "Aprova um Programa Nacional de Deseucaliptização",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338794f4751774d7a5668597930314e6d497a4c54513259546374596a466d5a533032596d4a6c5a5467794d57526c4d6a63755a47396a65413d3d&fich=28d035ac-56b3-46a7-b1fe-6bbee821de27.docx&Inline=true",
        "author": "PAN",
        "summary": "Nas últimas décadas o ordenamento do território florestal em Portugal tem vindo a conhecer uma enorme transformação assente na ideia de que se deverá privilegiar a plantação de eucaliptos em detrimento de espécies autóctones, numa lógica puramente economicista assente no rendimento económico de curto prazo.\n\nNo nosso país assumem particular importância as espécies autóctones, não só por estarem especialmente adaptadas ao clima e aos solos aqui existentes, mas também porque são uma mais-valia ambiental – visto assegurarem um maior equilíbrio climático, uma melhor qualidade do ar, uma maior diversidade de fauna, uma maior estabilidade dos aquíferos e uma melhor preservação de solos – e em matéria de protecção civil – tendo uma importante resistência e capacidade regenerativa face aos incêndios florestais.\n\nos eucaliptais ocupam cerca de 26% (844 mil hectares) da floresta continental portuguesa, tendo tido um incremento sistemático nos últimos 50 anos – um crescimento de mais de 59 mil hectares só entre 2005 e 2015.\n\nApós os grandes incêndios florestais dos últimos anos, nomeadamente os grandes incêndios de 2017, um número alargado de especialistas apontou as extensas plantações de eucaliptos como um dos principais fatores para a propagação de incêndios. A plantação intensiva deste tipo de monocultura, principalmente em zonas de acentuado declive constitui um risco agravado de incêndio além dos impactos extremamente negativos na paisagem, o declínio da biodiversidade, na erosão e empobrecimento dos solos e nas linhas de água.\n\nPrograma Nacional de Deseucaliptização, que a partir de 1 de Janeiro de 2023 atribua prémios para o arranque de eucaliptos e apoios sob a forma de comparticipação financeira para as operações de conversão e de dearborização, na qual os beneficiários, para além de substituírem as suas áreas de eucaliptal por espécies arbustivas e arbóreas autóctones, assumem o compromisso de, durante 15 anos, não procederem a qualquer plantação de espécies de eucalipto",
        "counter": "Impacto Econômico e Social: Críticos da proposta podem argumentar que a criação de um Programa Nacional de Deseucaliptização poderia ter impactos negativos na economia local e no setor florestal. O eucalipto é uma fonte significativa de renda para algumas regiões, especialmente no que diz respeito à produção de papel e celulose. A retirada massiva dessas plantações poderia resultar na perda de empregos e na diminuição da atividade econômica em certas áreas.\r\n\r\nImplementação e Fiscalização: Críticos podem questionar a viabilidade prática da implementação e fiscalização efetiva de um programa que envolve o arranque de eucaliptos e a substituição por espécies autóctones. Pode ser desafiador garantir o cumprimento dos compromissos a longo prazo por parte dos beneficiários, especialmente considerando a extensão das áreas envolvidas.\r\n\r\nNecessidade de Medidas Abrangentes: Algumas críticas podem argumentar que, em vez de focar exclusivamente na deseucaliptização, seria mais eficaz adotar medidas mais abrangentes para a gestão florestal sustentável. Isso poderia incluir a implementação de práticas de cultivo mais responsáveis, a diversificação de espécies em plantações e o reforço das políticas de prevenção de incêndios, em vez de um enfoque exclusivo na remoção de uma espécie específica.",
        "tag_1": "Ambiente",
        "tag_2": "",
        "type": "Projecto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "38",
        "official_id": "170/XV/1",
        "title": "Estabelece as 7 horas por dia e as 35 horas por semana como o máximo do período normal de trabalho em Portugal",
        "vote_link": "10-2-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c325953396a596a59314e5464685a5331694e7a42694c54526c4e6a6774595445324d433031596d45795a44417a4d544d304e7a45755a47396a65413d3d&fich=cb6557ae-b70b-4e68-a160-5ba2d0313471.docx&Inline=true",
        "author": "L",
        "summary": "Repôr a paridade nos tempos de trabalho entre o setor público e privado, completando um passo no caminho de modernização e reforço do Estado Social, garantindo uma semana de trabalho de não mais que 35 horas a todos os trabalhadores, com os olhos postos a que, num futuro não muito distantes, possamos avançar para as 30 horas e para uma semana de trabalho de 4 dias.",
        "counter": "Impacto Econômico: Reduzir a semana de trabalho para 35 horas no setor privado pode ter um impacto negativo nas empresas, especialmente as de menor porte. Alega-se que essa redução poderia aumentar os custos operacionais e afetar a produtividade, o que poderia resultar em demissões, redução de investimentos e, potencialmente, prejudicar a competitividade das empresas no mercado global.\r\n\r\nFlexibilidade e Escolha Individual: Argumenta-se que impor uma semana de trabalho de 35 horas pode limitar a flexibilidade e a escolha individual dos trabalhadores. Alguns podem preferir horários mais longos em determinados dias para desfrutar de períodos de folga mais estendidos, enquanto outros podem optar por trabalhar menos dias por semana. Restringir as horas de trabalho pode prejudicar a capacidade dos trabalhadores de adaptarem seus horários de acordo com suas necessidades e preferências pessoais.\r\n\r\nCompetitividade Internacional: Críticos podem apontar que, em um contexto global, muitos países adotam semanas de trabalho mais longas para manter a competitividade econômica. Alega-se que a implementação de uma semana de trabalho mais curta no setor privado pode desencorajar investimentos estrangeiros e afetar negativamente a atratividade do país para empresas multinacionais. Isso poderia ter repercussões na economia e no mercado de trabalho.",
        "tag_1": "Salários",
        "tag_2": "",
        "type": "Proposta de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0"
    },
    {
        "update": "New",
        "id": "39",
        "official_id": "285/XV/1",
        "title": "Elimina a Contribuição para o Audiovisual, baixando a fatura da eletricidade dos portugueses",
        "vote_link": "3-3-2023",
        "proposal_link": "https://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063484d364c793968636d356c6443397a6158526c63793959566b786c5a79394562324e31625756756447397a5357357059326c6864476c32595338334d54526a4f5451324d53316a4f446b774c54526a595455744f57526a4e6931694d7a59354d5463794e44466d4d7a63755a47396a&fich=714c9461-c890-4ca5-9dc6-b36917241f37.doc&Inline=true",
        "author": "IL",
        "summary": "Propõe a eliminação da taxa audiovisual em reação ao disparo dos preços da eletricidade (cerca de 35 euros que\nrepresenta por ano).\n\nEsta taxa financia a RTP.\n\nAo obrigar-se todos os contribuintes a pagar, está-se a introduzir uma distorção na competição nos sectores da rádio e da televisão, uma vez que os seus competidores – cuja operação em nada a se distingue no momento presente das operações da RTP – não são alvo, nem têm de ser, desse benefício dos contribuintes. São cerca de 2,85€/mês por fatura de eletricidade, o que se traduz em 191 milhões de euros por ano, ou 525 mil euros por dia, que saem diretamente do bolso dos contribuintes para a RTP.\n\nFundos públicos não devem financiar serviços de radiodifusão e de televisão. Ao contrário do que sucedia no passado, o serviço público de radiodifusão e de televisão já não é o único existente. O financiamento dos serviços públicos de radiodifusão e de televisão deve ser assegurado exclusivamente pelas receitas comerciais dos respetivos serviços, e não por qualquer contribuição ou taxa a recair sobre os contribuintes.",
        "counter": "Financiamento dos Serviços Públicos: Eliminar a Contribuição para o Audiovisual (CAV) pode afetar a capacidade de financiamento dos serviços públicos de radiodifusão e televisão, como a RTP. Ressalta-se a importância do serviço público na oferta de conteúdo diversificado, culturalmente relevante e informativo para a população, o qual pode não ser sustentável apenas por receitas comerciais.",
        "tag_1": "Fiscalidade",
        "tag_2": "Audiovisual",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "0"
    }
]