[
    {
        "id": "1",
        "official_id": "834/XV/1",
        "title": "Altera os requisitos e os impedimentos para a candidatura a família de acolhimento e alarga os apoios concedidos ao abrigo da medida de apoio junto de outro familiar e de confiança a pessoa idónea",
        "title_reduced": "Diminuir impedimentos legais para famílias de acolhimento",
        "title_reduced_EN": "Reduce legal impediments for foster families",
        "vote_link": "11-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173090",
        "author": "BE",
        "summary": "O Projeto de Lei propõe alterações significativas na legislação referente ao acolhimento familiar, procurando promover a desinstitucionalização de crianças e jovens em risco. Com base na Estratégia Nacional para os Direitos das Crianças e em estratégias europeias similares, a iniciativa visa aumentar o número de famílias de acolhimento em detrimento do acolhimento residencial. Para atingir esse objetivo, propõe-se a revisão dos requisitos e impedimentos para candidaturas a famílias de acolhimento, removendo restrições como a proibição de laços de parentesco e a impossibilidade de candidatura à adoção. Além disso, busca equiparar as famílias de acolhimento a outras formas de acolhimento, como apoio junto de outro familiar e confiança a pessoa idónea, ampliando os apoios concedidos.\n\nA proposta enfatiza a importância de colocar crianças em ambientes familiares, destacando que apenas 3,5% das crianças em situação de acolhimento estão integradas em famílias, enquanto 96,5% permanecem em acolhimento residencial. Ao remover obstáculos legais e equiparar diferentes formas de acolhimento, a intenção é favorecer a desinstitucionalização e melhor proteger o superior interesse das crianças, promovendo ambientes mais adequados e estáveis para o seu desenvolvimento.",
        "summary_reduced": "É urgente aumentar o número de famílias de acolhimento (96,5% das crianças encontram-se em acolhimento residencial e apenas 3,5% estão integradas em famílias). Propõe-se remover alguns obstáculos presentes na lei:\n\n- Famílias candidatas a acolhimento familiar pode ter laço de parentesco com a criança (atualmente não podem).\n- A família candidata a acolhimento familiar pode ser candidata a adoção (atualmente não pode).\n- Aumentar apoios financeiros em processos de adoção.",
        "summary_reduced_EN": "",
        "counter": "1. Riscos de Laços Afetivos Preexistentes: Permitir que familiares biológicos sejam famílias de acolhimento pode apresentar riscos emocionais e afetivos. A criança pode já ter experimentado situações de abuso ou negligência no ambiente familiar original, o que pode dificultar a construção de um ambiente de segurança e confiança, pois os laços afetivos preexistentes podem ser complexos.\n2. Possível Desvio de Objetivos da Adoção: A proibição da candidatura à adoção por parte das famílias de acolhimento procura evitar contornos das regras do processo de adoção. Permitir a adoção por parte das famílias de acolhimento poderia criar uma dinâmica em que as famílias, inicialmente interessadas apenas no acolhimento temporário, optem pela adoção devido a laços emocionais já estabelecidos, desviando-se dos objetivos originais do processo de adoção.\n3. Necessidade de Avaliações Rigorosas: A equiparação entre diferentes formas de acolhimento, como o apoio junto de outro familiar e a confiança a pessoa idónea, requer avaliações rigorosas para garantir que todos os ambientes ofereçam a segurança e o suporte necessários às crianças. A remoção de barreiras deve ser acompanhada de critérios estritos para assegurar a adequação dos cuidadores.\n4. Possíveis Desafios Financeiros: A extensão dos mesmos apoios financeiros a diferentes formas de acolhimento pode gerar desafios financeiros para o sistema, especialmente se o número de crianças em acolhimento aumentar significativamente. A alocação de recursos deve ser cuidadosamente gerida para garantir o bem-estar adequado de todas as crianças em acolhimento.",
        "counter_reduced": "1. Necessidade de Avaliações Rigorosas:\nA equiparação entre diferentes formas de acolhimento requer avaliações rigorosas para garantir que todos os ambientes ofereçam a segurança e o suporte necessários às crianças. A remoção de barreiras deve ser acompanhada de critérios para assegurar a adequação dos cuidadores;\n\n2. Aumento do investimento do Estado: \nPode significar redução de gastos noutros serviços públicos ou aumento de receita fiscal (impostos).",
        "counter_reduced_EN": "",
        "tag_1": "Segurança Social",
        "tag_2": "Cidadania",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "57",
        "LEN_summary": "475",
        "LEN_counter": "456"
    },
    {
        "id": "2",
        "official_id": "625/XV/1",
        "title": "Valorização das longas carreiras contributivas e aplicação de um regime de aposentação específico para os professores e educadores",
        "title_reduced": "Regime de aposentação específico para os professores e educadores",
        "title_reduced_EN": "Create a new specific retirement scheme for teachers and educators",
        "vote_link": "11-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152795",
        "author": "PCP",
        "summary": "Destaca a necessidade de valorizar longas carreiras contributivas, propondo a antecipação da idade de acesso à pensão de velhice, sem penalizações, para trabalhadores com 40 anos de contribuições, independentemente da idade. O partido argumenta que é injusto obrigar alguém a trabalhar para sobreviver até à idade legal de reforma após 40 anos de trabalho. Além disso, enfatiza o desgaste físico e psicológico dos educadores e professores, propondo medidas específicas para estes profissionais, como o recálculo das pensões com base no tempo de serviço prestado.\n\nPropõe uma avaliação do impacto da eliminação de regimes especiais de aposentação, a contabilização integral do tempo de serviço para efeitos de aposentação e a promoção de condições gerais de aposentação para os trabalhadores da administração pública. O partido destaca a necessidade de rejuvenescimento da profissão docente, assegurando dignidade, estabilidade, valorização da carreira e combate à precariedade. O projeto visa, assim, melhorar as condições de aposentação, especialmente para professores e educadores, enquanto promove a equidade e justiça nas políticas de reforma.",
        "summary_reduced": "Diminuir idade de acesso à reforma para trabalhadores com 40 anos de contribuições, sem penalizações, destacando a injustiça de obrigar alguém a trabalhar até à idade legal de reforma após 40 anos de serviço. Para educadores e professores, sugere medidas específicas, incluindo:\n\n- O recálculo das pensões com base no tempo de serviço.\n- Eliminar regimes especiais de aposentação.\n- Contabilizar integralmente o tempo de serviço.\n- Promover condições gerais de aposentação para os trabalhadores da administração pública, na busca de rejuvenescer a profissão docente e melhorar as condições de aposentação.",
        "summary_reduced_EN": "",
        "counter": "1. Sustentabilidade Financeira: Críticos podem argumentar que antecipar a idade de acesso à pensão de velhice sem penalizações, independentemente da idade, pode sobrecarregar o sistema de segurança social, levando a desafios financeiros e comprometendo a sustentabilidade a longo prazo.\n2. Equidade Intergeracional: Alguns podem alegar que a proposta não considera adequadamente a equidade intergeracional, já que beneficiaria uma geração específica (trabalhadores com longas carreiras) em detrimento de outras que poderiam ter que suportar o peso financeiro resultante.\n3. Falta de Diferenciação: Críticos podem argumentar que não há uma diferenciação adequada entre profissões, e que a proposta, ao propor medidas específicas para educadores e professores, pode criar disparidades injustas em relação a outros setores igualmente desgastantes.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nAntecipar a idade de acesso à pensão de velhice sem penalizações, independentemente da idade, pode sobrecarregar o sistema de segurança social, comprometendo a sustentabilidade a longo prazo. Pode significar redução de gastos noutros serviços públicos ou aumento de receita fiscal (impostos);\n\n2. Equidade intergeracional:\nA proposta beneficiaria uma geração específica (trabalhadores com longas carreiras) em detrimento de outras que poderiam ter que suportar o peso financeiro resultante.",
        "counter_reduced_EN": "",
        "tag_1": "Segurança Social",
        "tag_2": "Educação",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "65",
        "LEN_summary": "605",
        "LEN_counter": "528"
    },
    {
        "id": "3",
        "official_id": "850/XV/1",
        "title": "Recomenda ao Governo o desenvolvimento e implementação de um novo Referencial de Educação para o Bem-Estar Animal e que a educação para o bem-estar animal seja de caráter obrigatório na disciplina de Cidadania e Desenvolvimento",
        "title_reduced": "Incluir educação para o Bem-Estar Animal na escola",
        "title_reduced_EN": "Implement an Animal Welfare program at school",
        "vote_link": "11-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173207",
        "author": "PAN",
        "summary": "O projeto insta o Governo a desenvolver um novo Referencial de Educação para o Bem-Estar Animal, independente de outros referenciais educativos, com a participação de profissionais especializados em áreas relevantes. Critica-se o referencial anterior (argumenta-se que, apesar do Decreto-Lei n.º 27/2016 estabelecer a integração do bem-estar animal no ensino desde o 1.º ciclo do Ensino Básico, a implementação prática desse propósito tem sido insuficiente), elaborado em colaboração com várias entidades, por ser considerado pobre em informações técnicas, pedagógicas e científicas, além de não refletir adequadamente a dignidade e os direitos dos animais. A proposta visa, assim, promover a sensibilização e a proteção dos animais, combatendo práticas como os maus-tratos e o abandono, através de uma educação mais efetiva e centrada no respeito pela vida animal.",
        "summary_reduced": "Critica-se a implementação insuficiente do referencial de 2016 que integrou o bem-estar animal no ensino desde o 1.º ciclo do Ensino Básico. É pobre em informações técnicas, pedagógicas e científicas, além de não refletir adequadamente a dignidade e os direitos dos animais. A proposta visa, assim:\n\n- Incluir o tema de bem-estar animal na disciplina de Cidadania e Desenvolvimento.\n- Promover a sensibilização e a proteção dos animais.\n- Combater práticas como os maus-tratos e o abandono, através de uma educação mais efetiva e centrada no respeito pela vida animal.",
        "summary_reduced_EN": "",
        "counter": "1. Carga de Trabalho Adicional: A introdução de um novo domínio obrigatório sobre o bem-estar animal pode aumentar a carga de trabalho para alunos e professores, sobrecarregando o currículo escolar.\n2. Flexibilidade Escolar: A flexibilidade nas escolas, permitindo a escolha entre domínios obrigatórios, pode ser mais eficaz para adaptar a educação às necessidades específicas de cada comunidade escolar.\n3. Questões Éticas e Morais: O foco em questões éticas e morais relacionadas aos animais pode ser considerado mais apropriado em contextos familiares ou religiosos, não sendo necessariamente uma obrigação da educação formal.",
        "counter_reduced": "1. Carga de trabalho adicional: \nUm novo domínio obrigatório pode aumentar a carga de trabalho para alunos e professores, sobrecarregando o currículo escolar.",
        "counter_reduced_EN": "",
        "tag_1": "Animais",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 2,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "50",
        "LEN_summary": "568",
        "LEN_counter": "158"
    },
    {
        "id": "4",
        "official_id": "973/XV/2",
        "title": "Desenvolvimento da Linha de Alta Velocidade Ferroviária Porto – Lisboa",
        "title_reduced": "Desenvolver a linha de alta velocidade ferroviária Porto – Lisboa",
        "title_reduced_EN": "Build and develop the Porto – Lisbon high speed railway line",
        "vote_link": "9-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263471",
        "author": "PCP",
        "summary": "Propõe a aceleração do desenvolvimento da Linha de Alta Velocidade entre o Porto e Lisboa, uma infraestrutura considerada essencial há aproximadamente 30 anos. Destaca a necessidade de três alterações estruturais: O abandono do modelo de Parceria Público-Privada (PPP) para a construção, modificações na fase 6 da obra para melhorar a ligação a Lisboa, e a consideração imediata da ligação da rede ferroviária nacional ao Aeroporto Internacional de Lisboa. Enfatiza a importância de adotar um traçado que siga pela margem esquerda do Tejo, passando pelo Novo Aeroporto de Lisboa em Alcochete e entrando em Lisboa pela Terceira Travessia do Tejo entre o Barreiro e Lisboa.",
        "summary_reduced": "Propõe-se:\n\n- A concretização da Linha de Alta Velocidade Porto – Lisboa.\n- Estudos para que o troço Carregado – Lisboa possa ser realizado com passagem no Novo Aeroporto de Lisboa e entrada em Lisboa pela Terceira Travessia do Tejo.\n- Abandonar o modelo de Parceria Público-Privada (PPP) para o desenvolvimento da obra\n- Dotar a empresa Infraestruturas de Portugal (IP) da capacidade operacional para projetar, dirigir e fiscalizar a execução desta obra.\n- Acelerar a concretização da Terceira Travessia do Tejo entre o Barreiro e Lisboa em modo rodoferroviário.\n- Tornar público o estado atual de elaboração do Plano Ferroviário Nacional.",
        "summary_reduced_EN": "",
        "counter": "1. Custos Financeiros: Críticos podem apontar para os elevados custos associados à construção de uma Linha de Alta Velocidade, especialmente considerando o histórico de derrapagens orçamentais em projetos semelhantes. Pode ser questionado se os recursos financeiros necessários para essa infraestrutura não poderiam ser direcionados para outras áreas prioritárias, como saúde, educação ou combate à pobreza.\n2. Modelo de PPP vs. Gestão Pública: Argumenta-se que o envolvimento do setor privado poderia trazer eficiência e inovação à construção e operação da linha. Além disso, pode ser questionado se a gestão pública seria mais eficaz em termos de custos e prazos de execução.\n3. Traçado Alternativo: A proposta de adotar um traçado na margem esquerda do Tejo pode ser contestada por razões ambientais, sociais ou económicas. Pode haver preocupações relacionadas a impactos ambientais, deslocamento de comunidades locais ou aumento nos custos de expropriação de terras.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nElevados custos, especialmente considerando o histórico de derrapagens orçamentais em projetos semelhantes. Pode significar redução de gastos noutros serviços públicos ou aumento de receita fiscal (impostos);\n\n2. Modelo de PPP vs. Gestão Pública:\nO envolvimento do setor privado pode trazer eficiência e inovação à construção e operação da linha;\n\n3. Preocupações ambientais e sociais do traçado alternativo:\nA proposta de adotar um traçado na margem esquerda do Tejo pode ser contestada por razões ambientais, sociais e económicas (deslocamento de comunidades locais ou aumento nos custos de expropriação de terras).",
        "counter_reduced_EN": "",
        "tag_1": "Infraestruturas",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 0,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "65",
        "LEN_summary": "640",
        "LEN_counter": "655"
    },
    {
        "id": "5",
        "official_id": "91/XV",
        "title": "Regula o acesso a metadados referentes a comunicações eletrónicas para fins de investigação criminal.",
        "title_reduced": "Regular o acesso a dados de comunicações eletrónicas para fins de investigação criminal",
        "title_reduced_EN": "Regulate the access to digital data from electronic communications for criminal investigation purposes",
        "vote_link": "5-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheDiplomaAprovado.aspx?BID=84166",
        "author": "PS",
        "summary": "Regula o acesso a metadados de comunicações eletrónicas para fins de investigação criminal e procede a alterações específicas à Lei. Este decreto ajusta a legislação nacional às diretrizes europeias e reforça os procedimentos relacionados à conservação e tratamento de dados, estabelecendo períodos específicos de retenção e introduzindo requisitos de autorização judicial para extensões de conservação. Além disso, o decreto enfatiza a importância da segurança dos dados e da proteção da privacidade, estabelecendo medidas rigorosas de proteção e definindo responsabilidades claras para as entidades responsáveis. A lei também estabelece procedimentos para notificação e cooperação internacional em matéria de transmissão de dados.",
        "summary_reduced": "Pretende-se alinhar a legislação nacional com as normas europeias. Propõe-se:\n\n- Estabelecer períodos específicos de retenção e exigir autorização judicial para extensões.\n- Priorizar a segurança dos dados e privacidade, implementando medidas rigorosas.\n- Introduzir procedimentos para notificação e cooperação internacional na transmissão de dados.",
        "summary_reduced_EN": "",
        "counter": "1. Preocupações com a Privacidade: Critica-se que o decreto compromete significativamente a privacidade dos cidadãos, uma vez que facilita o acesso a metadados de comunicações eletrónicas. A retenção prolongada de dados e a possibilidade de prorrogação mediante autorização judicial podem ser vistas como uma intrusão excessiva na vida privada dos indivíduos.\n2. Riscos de Abuso e Vigilância Excessiva: Existem preocupações sobre o potencial de abuso dessas novas disposições, permitindo que as autoridades tenham acesso indiscriminado a informações pessoais.Teme-se que isso possa levar a práticas de vigilância excessiva ou arbitrária, especialmente se os critérios para a extensão da conservação não forem estritamente definidos e controlados.\n3. Impacto nas Empresas e Serviços de Comunicação: As empresas de comunicação podem enfrentar desafios operacionais e custos adicionais significativos para implementar e manter as exigências de retenção de dados. Além disso, existe o risco de danos à reputação e à confiança do cliente se os consumidores perceberem que sua privacidade está comprometida.",
        "counter_reduced": "1. Preocupações com a privacidade:\nA retenção prolongada de dados e a possibilidade de prorrogação mediante autorização judicial podem ser vistas como uma intrusão excessiva na vida privada dos indivíduos;\n\n2. Riscos de abuso:\nTeme-se que isso possa levar a práticas de vigilância excessiva ou arbitrária, especialmente se os critérios para a extensão da conservação não forem estritamente definidos e controlados;\n\n3. Impacto nas empresas de comunicação: \nCustos adicionais para implementar e manter as exigências de retenção de dados. Além disso, existe o risco de danos à reputação e à confiança do cliente se os consumidores perceberem que sua privacidade está comprometida.",
        "counter_reduced_EN": "",
        "tag_1": "Proteção Civil",
        "tag_2": "Privacidade",
        "type": "Reapreciação do Decreto",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 2,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "87",
        "LEN_summary": "349",
        "LEN_counter": "678"
    },
    {
        "id": "6",
        "official_id": "72/XV/1",
        "title": "Reforça a proteção da orientação sexual através da proibição e criminalização de “práticas de conversão” que visam a repressão da identidade ou expressão de género.",
        "title_reduced": "Criminalizar “práticas de conversão” que reprimem a identidade de género",
        "title_reduced_EN": "Prohibit and criminalize “conversion practices” that aim to repress gender identity or expression",
        "vote_link": "21-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121460",
        "author": "BE",
        "summary": "Embora a legislação constitucional afirme a igualdade de todos os cidadãos perante a lei, reforçando a necessidade de promover e garantir essa dignidade para todos, independentemente da orientação sexual, identidade ou expressão de género, práticas como as \"terapias de conversão\", que procuram alterar essas características fundamentais, podem ser consideradas prejudiciais, não terapêuticas e até resultar em sérios danos físicos e psicológicos.  Este decreto prevê a criminalização de práticas com vista à alteração, limitação ou repressão da orientação sexual, da identidade ou expressão de género, e promove o estudo destas práticas em Portugal e a garantia de mecanismos de apoio e resposta.",
        "summary_reduced": "Há uma contradição entre a legislação constitucional que defende a igualdade para todos, independentemente da orientação sexual, identidade ou expressão de género, e práticas como as \"terapias de conversão\" que defendem que essa orientação pode e deve ser alteradas para as adaptar a uma ideia de heteronormatividade. Propõe-se:\n\n- Criminalizar essas práticas, visando alterar, limitar ou reprimir a orientação sexual, identidade ou expressão de género.\n- Implementar mecanismos de apoio e resposta para prevenir danos físicos e psicológicos.",
        "summary_reduced_EN": "",
        "counter": "1. Direitos Individuais e Liberdade de Escolha: Argumenta-se que a criminalização de certas práticas pode infringir os direitos individuais e a liberdade de escolha, especialmente em questões relacionadas à saúde e terapia. Debate-se sobre até que ponto o Estado deve intervir em decisões pessoais e tratamentos médicos.\n2. Definições de Scope: Pode haver desafios na definição clara e no âmbito das práticas que seriam criminalizadas. Definir o que constitui uma \"terapia de conversão\" ou outras práticas prejudiciais pode-se tornar complexo e requerer uma análise cuidadosa.\n3. Eficácia da Criminalização: Questiona-se a eficácia da criminalização como meio de combater tais práticas. Argumenta-se que medidas educativas, de sensibilização e de regulação profissional podem ser mais eficazes do que a criminalização em si.\n4. Mecanismos de Apoio e Resposta: A proposta destaca a importância de garantir mecanismos de apoio e resposta adequados. No entanto, a implementação e manutenção desses mecanismos podem exigir recursos significativos, coordenação entre várias entidades e uma abordagem multidisciplinar.",
        "counter_reduced": "1. Sanções penais desproporcionais:\nProposta introduz uma sanção acessória quase perpétua, o que pode não ser proporcional à prática que se quer criminalizar. Medidas educativas, de sensibilização e de regulação profissional podem ser mais eficazes do que a criminalização em si;\n\n2. Diminuição de direitos individuais e liberdade de escolha:\nPode-se infringir os direitos individuais e a liberdade de escolha, especialmente em questões relacionadas à saúde e terapia.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "Igualdade de Género",
        "type": "Votação Final Global",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 0,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "72",
        "LEN_summary": "542",
        "LEN_counter": "468"
    },
    {
        "id": "7",
        "official_id": "952/XV/2",
        "title": "Recomenda ao Governo que dê maior importância à literacia financeira em contexto escolar.",
        "title_reduced": "Dar maior importância à literacia financeira em contexto escolar",
        "title_reduced_EN": "Enhance the importance of financial literacy in schools' curriculum",
        "vote_link": "21-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263408",
        "author": "IL",
        "summary": "Destaca a complexidade crescente do mundo financeiro, a necessidade de tomadas de decisão informadas e os desafios apresentados por produtos financeiros digitais. Apesar de Portugal ter iniciativas como o Plano Nacional de Formação Financeira desde 2011, os níveis de literacia financeira no país são preocupantemente baixos, com uma diminuição entre 2015 e 2020. O projeto recomenda a atualização do Referencial de Educação Financeira, a inclusão de temas financeiros básicos no currículo do ensino básico e a integração explícita da literacia financeira no perfil educacional dos alunos.\n\nA resolução tem como objetivo que os Portugueses desenvolvam hábitos de poupança e façam escolhas financeiras responsáveis, sabendo gerir os seus recursos. Além disso, destaca a importância da literacia financeira na promoção da equidade, inclusão e mobilidade social, particularmente entre grupos desfavorecidos.",
        "summary_reduced": "Há uma crescente complexidade financeira global e falta de literacia financeira em Portugal: somos o 2º país com pior nível de literacia financeira entre os países desenvolvidos. Foi desenvolvido um plano de formação financeira, mas as entidades responsáveis reconhecem que não tem tido o impacto pretendido (o indicador de literacia financeira diminuiu, de 68.3 em 2015 para 61.7 em 2020). Propõe-se:\n\n- A atualização do Referencial de Educação Financeira.\n- A inclusão de temas financeiros no currículo do ensino básico (para não ser dependente da escolha vocacional no secundário).\n- Incluir literacia financeira nas áreas de competências do Perfil do Aluno à Saída da Escolaridade Obrigatória.",
        "summary_reduced_EN": "",
        "counter": "1. Recursos e Financiamento: A implementação de programas educacionais requer recursos financeiros, materiais e humanos. Pode haver preocupações sobre a disponibilidade de recursos adequados para capacitar professores, desenvolver materiais educativos e sustentar iniciativas de longo prazo.\n2. Formação de Professores: Para integrar efetivamente a educação financeira no currículo escolar, pode ser necessário investir em programas de formação e desenvolvimento profissional para garantir que os educadores/professores estejam preparados e confiantes para abordar temas financeiros na sala de aula.\n3. Desenvolvimento Curricular: A revisão e atualização do currículo para incluir temas financeiros básicos exigirá tempo, expertise e coordenação entre os responsáveis da educação. Pode haver desafios na definição de conteúdos relevantes, idade apropriada para a introdução de certos temas e integração com outros aspectos do currículo.\n4. Avaliação e Monitorização: Medir o impacto e a eficácia das iniciativas de educação financeira pode ser complexo. Será necessário desenvolver métodos de avaliação adequados e estabelecer indicadores de desempenho para monitorizar o progresso e os resultados ao longo do tempo.\n5. Diversidade de Contextos: Considerando a diversidade de contextos educativos e sociais em Portugal, pode ser necessário adaptar e personalizar as abordagens de educação financeira para atender às necessidades específicas de diferentes grupos e comunidades.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nQuestiona-se a disponibilidade de recursos adequados para capacitar professores e desenvolver materiais educativos;\n\n2. Dificuldade de implementação:\nDesafios na definição de conteúdos relevantes, idade apropriada para a introdução de certos temas e a garantir que os temas estão a ser lecionados com a devida seriedade.",
        "counter_reduced_EN": "",
        "tag_1": "Educação",
        "tag_2": "Finanças",
        "type": "Deliberação",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "64",
        "LEN_summary": "697",
        "LEN_counter": "358"
    },
    {
        "id": "8",
        "official_id": "957/XV/2",
        "title": "Recomenda ao Governo que encete todos os esforços diplomáticos para defender a criação do Estado da Palestina, a par da existência do Estado de Israel, lado a lado, a viver em paz e segurança.",
        "title_reduced": "Defender a criação do Estado da Palestina, a par da existência do Estado de Israel",
        "title_reduced_EN": "Defend the creation of the State of Palestine, alongside the existence of the State of Israel",
        "vote_link": "19-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263430",
        "author": "PS",
        "summary": "A resolução pede a Portugal que intensifique esforços diplomáticos para apoiar a criação de um Estado da Palestina. Em resposta ao crescente conflito entre palestinos e israelenses, especialmente após recentes ataques, Portugal é instado a promover um cessar-fogo imediato, rejeitar radicalismos e terrorismo, e trabalhar em prol da cooperação e compreensão mútua. A resolução sublinha a necessidade de Portugal, dada sua tradição diplomática e posição consistente de apoiar uma solução de dois Estados, agir como mediador e defensor ativo da paz na região, em conformidade com as resoluções da ONU sobre o conflito.",
        "summary_reduced": "Recomenda-se intensificar esforços diplomáticos para apoiar a criação de um Estado da Palestina, enfatizando a necessidade de um cessar-fogo imediato no contexto do crescente conflito entre palestinos e israelenses. Propõe-se:\n\n- Usar todos os recursos diplomáticos e influência internacional para defender as Resoluções das Nações Unidas relativas ao conflito israelo-palestiniano.\n- Defender a existência de dois Estados viáveis e sustentáveis, na base de uma repartição de território justa e mutuamente aceite, de forma a garantir que possam viver, lado a lado, em paz e segurança.",
        "summary_reduced_EN": "",
        "counter": "1. Neutralidade e Soberania: Alguns argumentam que Portugal deve manter uma postura neutra e respeitar a soberania de outros países ao abordar questões internacionais delicadas. Intervir ativamente pode ser visto por algumas partes como parcialidade ou interferência nos assuntos internos.\n2. Complexidade do Conflito: O conflito entre Israel e Palestina é profundamente complexo e multifacetado, que envolvem questões históricas, religiosas, políticas e territoriais. A busca por uma solução duradoura e justa exige uma compreensão aprofundada e uma abordagem equilibrada que considere as preocupações e aspirações de ambas as partes.\n3. Resoluções da ONU: Embora as resoluções da ONU forneçam um quadro legal e diplomático para abordar o conflito, a implementação dessas resoluções pode enfrentar desafios significativos devido à falta de consenso internacional e à dinâmica geopolítica complexa envolvida.",
        "counter_reduced": "1. Necessidade de neutralidade e soberania: \nPode argumentar-se que Portugal deve manter uma postura neutra e respeitar a soberania de outros países ao abordar questões internacionais delicadas;\n\n2. Dificuldade de implementação:\nEmbora as resoluções da ONU forneçam um quadro legal e diplomático para abordar o conflito, a implementação dessas resoluções pode enfrentar desafios significativos devido à falta de consenso internacional e à dinâmica geopolítica complexa envolvida.",
        "counter_reduced_EN": "",
        "tag_1": "Relações internacionais",
        "tag_2": "Estado",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "82",
        "LEN_summary": "584",
        "LEN_counter": "479"
    },
    {
        "id": "9",
        "official_id": "940/XV/2",
        "title": "",
        "title_reduced": "Introduzir um círculo de compensação nacional nas eleições legislativas",
        "title_reduced_EN": "",
        "vote_link": "15-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=243359",
        "author": "IL",
        "summary": "",
        "summary_reduced": "730 mil votos (13% dos votantes) nas eleições legislativas de 2022 não elegeram qualquer deputado. Em Portugal existem vários círculos eleitorais correspondentes aos distritos do país para garantir que se atacam os problemas das diferentes comunidades do país. No entanto, faz com que alguns votos são mais úteis do que outros: em Lisboa um voto na primeira escolha tem um impacto significativo. Em Portalegre ou Bragança é-se incentivado a votar numa das maiores forças partidárias (contrariamente aos princípios da representação proporcional) para o voto contar para a eleição de algum deputado. Propõe-se:\n\n- Criação dum círculo de compensação nacional que elegeria 40 deputados.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Maior fragmentação partidária:\nA proposta facilita partidos pequenos a elegerem deputados, aumentando o número de partidos com assento parlamentar. Isto pode dificultar a formação de governos estáveis, tornando o sistema político mais suscetível a mudanças frequentes;\n\n2. Proximidade de eleições:\nCom a proximidade das eleições legislativas, pode não haver tempo suficiente para uma implementação sólida deste modelo.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "71",
        "LEN_summary": "682",
        "LEN_counter": "421"
    },
    {
        "id": "10",
        "official_id": "664/XV/1",
        "title": "Estabelece a quota mínima obrigatória de 30% de música portuguesa na programação musical dos serviços de programas de rádio.",
        "title_reduced": "Haver quota mínima de 30% de música portuguesa na rádio",
        "title_reduced_EN": "Implement a minimum quota of 30% of Portuguese music share on the radio",
        "vote_link": "15-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152661",
        "author": "BE",
        "summary": "Prioritiza a promoção da cultura, língua e música portuguesas. Inicialmente, estabeleceu-se que 25% da programação musical deveria ser preenchida com música portuguesa. No entanto, em 2021, o Governo elevou essa quota para 30%, mas recentemente decidiu reduzi-la novamente para 25%. A proposta critica esta decisão, argumentando que prejudica os profissionais da música e subestima a produção musical portuguesa. Propõe, por isso, uma lei que fixe uma quota de 30% a 40% de música portuguesa na programação de radio, alterando a Lei da Rádio aprovada em 2010.",
        "summary_reduced": "Prioritiza a promoção da cultura, língua e música portuguesas. Inicialmente estabeleceu-se que 25% da programação musical deveria ser preenchida com música portuguesa. Passou para 30% em 2021, mas recentemente foi reduzida novamente para 25%. Esta decisão subestima a produção musical portuguesa e prejudica os profissionais da música que trabalham num setor cronicamente subfinanciado, sendo evidente que as receitas provenientes da rádio são necessárias para estes profissionais. Propõe-se: \n\n- Fixar uma quota de 30% a 40% de música portuguesa na programação de radio para maior proteção do setor musical português.",
        "summary_reduced_EN": "",
        "counter": "1. Liberdade Editorial e Artística: Estabelecer quotas específicas para a programação musical pode levantar questões sobre a liberdade editorial e artística das rádios. Argumenta-se que as mesmas devem ter a flexibilidade de determinar a sua programação com base nas preferências do público, tendências musicais e outros critérios relevantes.\n2. Diversidade Musical: Embora a promoção da música portuguesa seja louvável, é importante também valorizar a diversidade musical e cultural, permitindo que as rádios ofereçam uma variedade de estilos, géneros e artistas, incluindo música internacional.\n3. Impacto na Indústria Musical: A fixação de quotas pode ter implicações para a indústria musical, afetando a visibilidade, promoção e sustentabilidade de diferentes artistas e géneros musicais. É essencial considerar o impacto económico e profissional das quotas na indústria musical como um todo.\n4. Implementação e Fiscalização: A aplicação e fiscalização das quotas requerem mecanismos adequados para garantir o cumprimento das regulamentações e abordar potenciais desafios ou obstáculos na implementação.\n5. Métodos de Promoção da Música Portuguesa: Embora a promoção da música portuguesa seja um objetivo válido, é importante considerar abordagens complementares para apoiar artistas nacionais, como incentivos fiscais, subsídios, programas de formação e oportunidades de exposição em diferentes plataformas e eventos.",
        "counter_reduced": "1. Liberdade editorial e artística:\nAs rádios devem ter a flexibilidade de determinar a sua programação com base nas preferências do público, tendências musicais e outros critérios relevantes;\n\n2. Pouca distribuição do tempo de antena:\nAs rádios podem satisfazer as quotas obrigatórias simplesmente passando mais vezes os músicos mais populares que já faziam parte da programação, não dando oportunidades a outros músicos com maior necessidade de financiamento e projeção.",
        "counter_reduced_EN": "",
        "tag_1": "Cultura",
        "tag_2": "",
        "type": "Votação Final Global",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "55",
        "LEN_summary": "618",
        "LEN_counter": "472"
    },
    {
        "id": "11",
        "official_id": "456/XV/1",
        "title": "Regula a contenção e treino de animais de companhia, vedando a comercialização e utilização de “coleiras de choque” e de “coleiras estranguladoras''.",
        "title_reduced": "Regular a venda e utilização de “coleiras de choque” e de “coleiras estranguladoras'' para animais",
        "title_reduced_EN": "Regulate the sale and use of “shock collars” and “strangle collars'' used in animals",
        "vote_link": "13-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152227",
        "author": "PAN",
        "summary": "O Projeto de Lei n.º 456/XV/1.ª tem como objetivo regular a contenção e treino de animais de companhia em Portugal, proibindo a comercialização e uso de \"coleiras de choque\" e \"coleiras estranguladoras\". A exposição de motivos destaca a presença crescente desses dispositivos no mercado, salientando preocupações com o bem-estar dos animais, citando estudos que mostram os riscos associados ao uso de coleiras eletrônicas. O projeto propõe alterações ao Decreto-Lei n.º 276/2001, introduzindo novas proibições e atualizando as contraordenações, com ênfase na proteção dos animais de companhia.\n\nA proposta argumenta contra a eficácia desses dispositivos, apontando para métodos alternativos, como o treino por reforço positivo, considerado mais eficaz e menos prejudicial ao bem-estar dos animais. Além disso, destaca a falta de regulamentação existente que proteja os animais do sofrimento causado por essas práticas. O texto propõe especificamente proibições à comercialização e uso de coleiras eletrônicas, estranguladoras e com picos, citando legislação nacional e internacional relacionada à proteção animal.\n\nA proposta também atualiza o Decreto-Lei n.º 276/2001, adicionando disposições que proíbem explicitamente o uso dessas coleiras e estabelecendo penalidades para quem as infringir. O projeto de lei busca, assim, fortalecer as proteções legais para os animais de companhia em Portugal, alinhando-se com os princípios de bem-estar e respeito pelos direitos dos animais.",
        "summary_reduced": "Vários estabelecimentos comerciais vendem coleiras elétricas para cães que, alegadamente, têm por função a “contenção” dos animais e o seu treino, sem que exista a devida regulamentação que acautele o bem-estar dos animais. O uso destas coleiras, além de ser perfeitamente dispensável no processo de treino de cães,podem provocar medo e comportamentos agressivos no animal. Propõe-se:\n\n- Proibir a comercialização, detenção e/ou utilização de coleiras que possam causar dores ou lesões desnecessários aos animais.\n- Quando houver necessidade de recorrer a meios de contenção ou de treino, não devem causar dores desnecessárias aos animais.",
        "summary_reduced_EN": "",
        "counter": "1. Eficácia no Treino: Argumenta-se que, em certos contextos, as coleiras de choque ou estranguladoras podem ser eficazes no treino de animais, especialmente quando outros métodos falharam. Podem ser vistos como uma ferramenta adicional que, quando usada corretamente, podem ajudar a controlar comportamentos indesejados.\n2. Desafios na Implementação: A proibição completa das coleiras pode ser difícil de fiscalizar e implementar.\n3. Variações nas Coleiras: Nem todas as coleiras de choque ou estranguladoras são criadas da mesma forma. Existem diferentes intensidades, modos e designs.\n4. Formação Adequada: Em vez de proibir completamente estes instrumentos, poderia ser mais benéfico investir em programas de treino para proprietários de animais.\n5. Direitos do Proprietário: Alguns proprietários de animais podem argumentar que têm o direito de escolher os métodos de treinamento que consideram mais apropriados para seus animais, desde que não causem sofrimento desnecessário.",
        "counter_reduced": "1. Eficácia no treino: \nColeiras de choque ou estranguladoras podem ser eficazes no treino de animais, especialmente quando outros métodos falharam. Podem ser vistos como uma ferramenta adicional que, quando usada corretamente, podem ajudar a controlar comportamentos indesejados;\n\n2. Dependente da eficácia de fiscalização:\nA proibição completa das coleiras pode ser, no entanto, difícil de fiscalizar e implementar.",
        "counter_reduced_EN": "",
        "tag_1": "Animais",
        "tag_2": "",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 2,
            "PSD": 2,
            "CH": 2,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "98",
        "LEN_summary": "639",
        "LEN_counter": "417"
    },
    {
        "id": "12",
        "official_id": "977/XV/2",
        "title": "Aumenta a amplitude da proibição de exercício de determinadas funções após a cessação de funções políticas executivas, bem como a duração dessa proibição",
        "title_reduced": "Aumentar as funções proibidas de exercer após funções políticas",
        "title_reduced_EN": "Broaden the prohibition for specific professional activies after political functions",
        "vote_link": "30-11-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263435",
        "author": "CH",
        "summary": "A motivação central para esta proposta é abordar a crescente preocupação sobre a interligação entre cargos políticos e interesses empresariais, que pode levar a conflitos de interesse e corrupção. O projeto destaca o exemplo de Mário Centeno, que assumiu o cargo de Governador do Banco de Portugal após sua passagem pelo governo, sem garantias claras de independência e prevenção de conflitos de interesse.\n\nPara abordar estas preocupações, o projeto propõe aumentar a amplitude e duração da proibição de exercício de determinadas funções após a cessação de funções políticas executivas. A principal alteração é a introdução de um \"período de nojo\" de 5 anos para titulares de cargos políticos de natureza executiva. Durante este período, esses titulares não poderiam exercer funções em entidades públicas ou empresas privadas relacionadas com o setor que eles próprios diretamente tutelaram enquanto estavam no cargo. Esta restrição também se estenderia a funções em organizações internacionais com as quais mantiveram relações institucionais em nome de Portugal. Estas medidas visam reforçar a independência e integridade dos titulares de cargos políticos e evitar potenciais conflitos de interesse.",
        "summary_reduced": "Há uma crescente preocupação em relação à promiscuidade entre cargos políticos e interesses empresariais, as chamadas \"portas giratórias\". Procura-se fortalecer a independência dos ocupantes de cargos políticos e preservar a integridade das instituições. Propõe-se:\n\n- Período de \"nojo\" de 5 anos em que políticos não podem ocupar funções em entidades públicas ou privadas de setores de tutelaram diretamente ou beneficiários de incentivos financeiros públicos.\n- Excetua-se o regresso à atividade profissional exercida à data de entrada no cargo político.",
        "summary_reduced_EN": "",
        "counter": "1. Restrição Excessiva: Argumenta-se que um \"período de nojo\" de 5 anos pode ser excessivamente restritivo e limitar desnecessariamente as oportunidades de ex-políticos contribuírem com sua experiência e conhecimento em setores que conhecem bem.\n2. Desincentivo ao Serviço Público: Uma restrição rigorosa pode desincentivar indivíduos talentosos de entrar na política, já que poderiam enfrentar limitações significativas nas suas carreiras após deixarem os seus cargos públicos.\n3. Complexidade na Definição de Relações: Determinar quais entidades estão \"diretamente tuteladas\" por um político pode ser subjetivo e complexo, levando a ambiguidades e disputas legais sobre a aplicação da lei.",
        "counter_reduced": "1. Restrição excessiva:\nPode-se limitar desnecessariamente as oportunidades de ex-políticos contribuírem com a sua experiência e conhecimento em setores nos quais se profissionalizaram;\n\n2. Desincentivo ao serviço público:\nPode desincentivar indivíduos talentosos de entrar na política, já que poderiam enfrentar limitações nas suas carreiras após deixarem os seus cargos públicos;\n\n3. Complexidade na definição de relações: \nDeterminar quais entidades estão \"diretamente tuteladas\" por um político pode ser subjetivo e complexo, levando a ambiguidades e disputas legais sobre a aplicação da lei.",
        "counter_reduced_EN": "",
        "tag_1": "Administração Pública",
        "tag_2": "Cidadania",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 2,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "63",
        "LEN_summary": "556",
        "LEN_counter": "596"
    },
    {
        "id": "13",
        "official_id": "916/XV/2",
        "title": "Recomenda ao Governo que prossiga os esforços para a remoção do amianto presente nos estabelecimentos de ensino",
        "title_reduced": "Remover amianto presente nos estabelecimentos de ensino",
        "title_reduced_EN": "Remove \"asbestos\" still present in educational establishments",
        "vote_link": "31-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=243330",
        "author": "PS",
        "summary": "Exorta o Governo português a intensificar os esforços para eliminar o amianto dos estabelecimentos de ensino, uma substância reconhecida por seus riscos ambientais e de saúde. Apesar dos avanços, ainda existem escolas com coberturas contendo amianto, justificando a necessidade contínua de ações firmes e decisivas. Assim, a Assembleia da República enfatiza a urgência de reforçar as medidas existentes e introduzir novas estratégias para garantir um ambiente escolar seguro e livre de amianto para todos os alunos e profissionais da educação.",
        "summary_reduced": "É necessário intensificar os esforços para eliminar o amianto dos estabelecimentos de ensino, uma substância reconhecida pelos seus riscos ambientais e de saúde. Propõe-se:\n\n- Reforçar as medidas existentes e introduzir novas estratégias para garantir um ambiente escolar seguro e livre de amianto para todos os alunos e profissionais da educação.",
        "summary_reduced_EN": "",
        "counter": "1. Viabilidade Financeira: Argumenta-se que a remoção completa do amianto pode ser extremamente custosa, especialmente considerando o número de escolas e a necessidade de financiamento público. Questiona-se se os recursos necessários para a remoção total do amianto não seriam mais eficazmente direcionados para outras áreas educacionais.\n2. Abordagem Gradual: Outra perspectiva poderia defender uma abordagem mais gradual, focando primeiro nas áreas com maior risco e priorizando escolas onde há evidências claras de danos ou riscos imediatos. Argumenta-se que um esforço passo a passo, em vez de uma remoção imediata e completa, poderia ser mais pragmática e eficiente em termos de recursos.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nA remoção completa do amianto pode ser extremamente custosa, especialmente considerando o número de escolas e a necessidade de financiamento público. Pode significar redução de gastos noutros serviços públicos ou aumento de receita fiscal (impostos).",
        "counter_reduced_EN": "",
        "tag_1": "Educação",
        "tag_2": "Saúde",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "Não adoro esta",
        "LEN_title": "55",
        "LEN_summary": "347",
        "LEN_counter": "288"
    },
    {
        "id": "14",
        "official_id": "948/XV/2",
        "title": "Controlo de rendas para defender o direito à habitação",
        "title_reduced": "Controlar rendas para defender o direito à habitação",
        "title_reduced_EN": "Control rents to defend the right to housing",
        "vote_link": "25-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263379",
        "author": "BE",
        "summary": "Ao longo da última década, os preços da habitação aumentaram significativamente mais do que os salários, criando um desequilíbrio económico e social. Em cidades como Lisboa e Porto, mais de 40% da população vive em arrendamentos, mas os preços das rendas têm subido a um ritmo alarmante, enquanto a oferta pública de habitação permanece limitada. O projeto de lei propõe limitar os valores de renda, considerando vários fatores, como área, qualidade do imóvel, localização e outros, com o objetivo de garantir um acesso mais justo à habitação.\n\nNo contexto europeu, vários países já implementaram políticas de controlo de rendas com sucesso, demonstrando que tais medidas podem ser eficazes na estabilização do mercado de habitação e na promoção de uma coesão social mais equitativa. O projeto reconhece a necessidade de equilibrar os direitos de propriedade com o direito à habitação, conforme estipulado na Constituição Portuguesa, propondo um conjunto de regras que permitam uma vida digna para todos. Ao estabelecer limites para os valores de renda, o projeto procura proteger os inquilinos de aumentos abusivos e promover um mercado de arrendamento mais estável e acessível.",
        "summary_reduced": "Há uma desproporção entre o aumento dos preços da habitação e os salários, especialmente em cidades como Lisboa e Porto, onde mais de 40% da população reside em habitações arrendadas. Propõe-se:\n\n- Limitar os valores das rendas com base em critérios como área e qualidade, à busca de equidade no acesso à habitação e do equilíbrio entre direitos de propriedade e direito à habitação.\n- Estabilizar o mercado, promover coesão social e proteger inquilinos de aumentos excessivos, visando um mercado de arrendamento mais estável e acessível.",
        "summary_reduced_EN": "",
        "counter": "1. Incentivo à Oferta: Argumenta-se que o controlo de rendas pode desincentivar os proprietários a colocar mais propriedades no mercado de arrendamento ou a manter as propriedades existentes em boas condições. Se os proprietários não conseguirem obter retornos satisfatórios dos seus investimentos devido a limitações nas rendas, podem optar por retirar essas propriedades do mercado, levando à escassez de unidades disponíveis, desiquilibrando a linha da oferta/procura.\n2. Desalinhamento com os Custos: Em algumas circunstâncias, os limites de renda impostos podem não refletir os custos reais associados à manutenção e operação de uma propriedade. Isso poderia resultar em que os proprietários enfrentem dificuldades financeiras ou até negligência sobre a manutenção das propriedades.\n3. Inequidade entre Inquilinos: O controle de rendas pode resultar em situações em que novos inquilinos pagam taxas mais altas, enquanto inquilinos existentes desfrutam de rendas mais baixas devido a proteções legais. Isso pode criar desigualdades e ressentimentos entre diferentes grupos de inquilinos.\n4. Efeitos a Longo Prazo: O controlo de rendas pode ter efeitos indesejados a longo prazo, como a desaceleração da construção de novas propriedades devido à percepção de menor lucro, o que poderia agravar a escassez de habitação no futuro.",
        "counter_reduced": "1. Redução da oferta habitacional:\nSe os proprietários não conseguirem obter retornos satisfatórios dos seus investimentos devido a limitações nas rendas, podem optar por retirar essas propriedades do mercado, levando à escassez de unidades disponíveis, diminuindo a oferta;\n\n2. Desalinhamento com os custos:\nOs limites de renda impostos podem não refletir os custos reais associados à manutenção e operação de uma propriedade. Isso poderia resultar em que os proprietários enfrentem dificuldades financeiras ou até negligência sobre a manutenção das propriedades.",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "Cidadania",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "52",
        "LEN_summary": "538",
        "LEN_counter": "564"
    },
    {
        "id": "15",
        "official_id": "947/XV/2",
        "title": "Proíbe a venda de casas a não residentes",
        "title_reduced": "Proibir venda de casas a não residentes",
        "title_reduced_EN": "Prohibit sales of houses to non-residents",
        "vote_link": "25-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263378",
        "author": "BE",
        "summary": "Visa proibir a venda de imóveis em Portugal a não residentes, com o objetivo de combater a escalada de preços na habitação. Argumenta-se que a intervenção de capitais estrangeiros no mercado imobiliário português, atraídos por incentivos como os vistos gold, tem contribuído significativamente para a inflação dos preços, tornando a habitação inacessível para os cidadãos locais. A proposta procura salvaguardar o direito constitucional à habitação e enfrentar a gentrificação, evitando que interesses financeiros de curto prazo comprometam o acesso dos residentes a moradias dignas. O projeto define explicitamente quem são os \"não residentes\" e estabelece exceções para cidadãos portugueses e outras categorias específicas.",
        "summary_reduced": "A inflação imobiliária requer medidas excecionais, destinadas a proteger o direito à habitação. Propõe-se:\n\n- Revogação das medidas de atração de capital estrangeiro no imobiliário português.\n- Proibição da compra de imóveis destinados à habitação por não residentes, sempre que estes se localizem em zonas de pressão urbanística.",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Económico Negativo: Restringir a venda de imóveis a não residentes pode afetar negativamente o mercado imobiliário, reduzindo a procura e, potencialmente, diminuindo o valor dos imóveis. Isso poderia desencorajar investimentos estrangeiros diretos e afetar a economia portuguesa, especialmente se houver uma queda no número de vistos gold concedidos.\n2. Contradição com a Legislação Europeia: A proibição pode entrar em conflito com as leis da União Europeia que garantem a livre circulação de capitais e pessoas dentro do mercado único, resultando em desafios legais para Portugal no âmbito da UE.\n3. Efeitos Colaterais no Setor da Construção: Uma redução na venda de imóveis a não residentes pode diminuir o incentivo para construção e desenvolvimento imobiliário, afetando setores relacionados e potencialmente resultando em perda de emprego.",
        "counter_reduced": "1. Impacto económico desfavorável: \nDesencorajando investimentos estrangeiros desacelera-se o crescimento económico e pode afetar empregos nas indústrias de construção e imobiliário;\n\n2. Dependente da eficácia de fiscalização:\nCompradores estrangeiros podem usar intermediários locais ou outras estruturas legais complexas para contornar proibições (implementação no Canadá criticada por incluir demasiadas exceções).",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "Cidadania",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 2,
            "BE": 1,
            "PAN": 2,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "39",
        "LEN_summary": "330",
        "LEN_counter": "417"
    },
    {
        "id": "16",
        "official_id": "944/XV/2",
        "title": "Elimina o chamado “adicional ao ISP (imposto sobre serviços petrolíferos)” e a dupla tributação dos combustíveis (IVA sobre ISP)",
        "title_reduced": "Eliminar o \"adicional ao ISP\" e a dupla tributação dos combustíveis (IVA sobre ISP)",
        "title_reduced_EN": "Eliminate the \"extra tax to Oil\" and double taxation of fuels (VAT on Tax on petrol and energy products)",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=253369",
        "author": "PCP",
        "summary": "A exposição destaca os sucessivos aumentos especulativos nos preços dos combustíveis, visando o aumento dos lucros das grandes petrolíferas. Propõe medidas fiscais, incluindo o fim do \"adicional ao ISP\" criado em 2016 e a eliminação da dupla tributação, procurando aliviar o impacto nos consumidores e argumentando que a regulamentação dos preços é crucial para garantir que benefícios fiscais não sejam absorvidos pelas petrolíferas.\n\nA iniciativa destaca a necessidade de ações adicionais, como a fixação de preços de referência para combater a especulação, e propõe a devolução da parte do IVA que incide sobre o próprio ISP para eliminar a dupla tributação. Argumenta que estas medidas são essenciais para reduzir imediatamente os preços pagos pelos consumidores, reafirmando a importância do controlo público no setor da energia para servir o desenvolvimento do país. O Projeto de Lei aborda a urgência da situação atual de aumento de preços, enfatizando a necessidade de controlar margens e preços para solucionar os desafios no setor energético.",
        "summary_reduced": "Os aumentos especulativos nos preços dos combustíveis visam o aumento dos lucros das grandes petrolíferas. É necessário reduzir os preços pagos pelos consumidores, controlando margens. Em 2016 foi aumentado o valor do ISP para manter os níveis de receita fiscal numa altura de baixa do preço dos combustíveis. Propõe-se:\n\n- Redução dos valores de ISP para os anteriores ao aumento de 2016, atualizando apenas o valor da taxa unitária à inflação.\n- IVA só incidir sobre o custo do combustível e não do ISP também.",
        "summary_reduced_EN": "",
        "counter": "1. Impacto nas Receitas Públicas: A eliminação do \"adicional ao ISP\" e a devolução de parte do IVA podem resultar numa redução das receitas públicas, prejudicando a capacidade do Estado em financiar serviços públicos essenciais e programas sociais.\n2. Incerteza sobre a Utilização dos Benefícios: Não há garantia de que a redução fiscal proposta seja integralmente refletida nos preços ao consumidor. As petrolíferas podem absorver parte ou totalidade dos benefícios fiscais, limitando o impacto real nos bolsos dos consumidores.\n3. Necessidade de Medidas Estruturais: Argumenta-se que medidas pontuais, como a eliminação do \"adicional ao ISP,\" podem não abordar as questões estruturais que contribuem para os altos preços dos combustíveis, como a volatilidade nos mercados internacionais de petróleo.\n4. Impacto na Transição Energética: A redução dos impostos sobre os combustíveis pode desincentivar a transição para fontes de energia mais limpas e renováveis, prejudicando os esforços para combater as mudanças climáticas e promover a sustentabilidade ambiental.",
        "counter_reduced": "1. Diminuição das receitas públicas:\nDiminuição das receitas fiscais, resultando ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos;\n\n2. Incerteza sobre a utilização dos benefícios: \nNão há garantia de que a redução fiscal proposta seja refletida nos preços ao consumidor. As petrolíferas podem absorver parte ou totalidade dos benefícios;\n\n3. Impacto na transição energética:\nPode-se desincentivar a transição para fontes de energia mais limpas e renováveis.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "Energia",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 2,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "83",
        "LEN_summary": "512",
        "LEN_counter": "501"
    },
    {
        "id": "17",
        "official_id": "69/XV/1",
        "title": "Determina o fim da possibilidade de acumulação de pensões por parte dos titulares de cargos públicos e políticos delas beneficiários",
        "title_reduced": "Impedir a acumulação de pensões dos titulares de cargos públicos e políticos",
        "title_reduced_EN": "Prevent the accumulation of pensions for holders of public and political positions",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121452",
        "author": "CH",
        "summary": "Tem como objetivo eliminar a possibilidade de acumulação de pensões por parte dos titulares de cargos públicos e políticos, alterando o regime remuneratório dos executivos de autarquias locais. A exposição de motivos destaca a visão do partido sobre as subvenções vitalícias, consideradas injustas e contrárias ao princípio da igualdade consagrado na Constituição. Além disso, aponta para a acumulação de pensões como um problema estrutural que perpetua privilégios injustificados, propondo a revogação do artigo 8.º da Lei n.º 52-A/2005.\nArgumenta que a acumulação de pensões por titulares de cargos públicos vai além de uma questão retroativa e representa uma situação continuada, afetando mensalmente o erário público. Destaca a necessidade de correção dessas situações injustas, sendo um dever do legislador para com os eleitores e o povo português. O projeto propõe a revogação do artigo 8.º da Lei n.º 52-A/2005, que regula pensões e subvenções de titulares de cargos políticos, com entrada em vigor imediata.",
        "summary_reduced": "O perverso sistema de atribuição de subvenções vitalícias a alguns dos cargos políticos administrativos e judiciais são um privilégio injustificado para um conjunto limitado de titulares. A acumulação de pensões é estruturalmente injusta, comparando com o sistema contributivo e de pensões da maior parte dos portugueses delas beneficiários. Propõe-se:\n\n- O fim da possibilidade de acumulação de pensões por parte dos titulares de cargos públicos e políticos delas beneficiários.",
        "summary_reduced_EN": "",
        "counter": "1. Possibilidade de Retirar Direitos Adquiridos: O projeto de lei propõe o fim da acumulação de pensões, o que poderia ser interpretado como uma retroatividade da lei, retirando direitos adquiridos por titulares de cargos públicos com base em legislação anterior. Isso pode levantar questões éticas e jurídicas.\n2. Necessidade de Manter Atratividade para Cargos Públicos: Alguns argumentam que a possibilidade de acumular pensões pode ser um incentivo para profissionais qualificados assumirem cargos públicos, especialmente em autarquias locais. Restringir essa possibilidade poderia afetar a atratividade dessas posições para profissionais experientes.\n3. Abordagem Casuística em Vez de Estrutural: Alguns críticos podem argumentar que, em vez de abordar casos específicos de acumulação de pensões, seria mais eficaz implementar reformas estruturais mais amplas no sistema de pensões e remuneração para garantir uma abordagem equitativa e sustentável a longo prazo.",
        "counter_reduced": "1. Possibilidade de Retirar Direitos Adquiridos:\nPode ser interpretado como uma retroatividade da lei, retirando direitos adquiridos por titulares de cargos públicos com base em legislação anterior. Isso pode levantar questões éticas e jurídicas;\n\n2. Redução da atratividade de cargos públicos:\nAcumular pensões pode ser um incentivo para profissionais qualificados assumirem cargos públicos, especialmente em autarquias locais. Restringir essa possibilidade poderia afetar a atratividade dessas posições para profissionais experientes.",
        "counter_reduced_EN": "",
        "tag_1": "Segurança Social",
        "tag_2": "Estado",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 2,
            "BE": 1,
            "PAN": 2,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "76",
        "LEN_summary": "479",
        "LEN_counter": "536"
    },
    {
        "id": "18",
        "official_id": "476/XV/1\n",
        "title": "Recomenda ao Governo a abolição de taxas de admissão a provas académicas",
        "title_reduced": "Abolir taxas de admissão a provas académicas",
        "title_reduced_EN": "Abolish admission fees for academic tests",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152485",
        "author": "L",
        "summary": "Baseando-se em dados que destacam a relevância dos doutorados no mercado de trabalho e sublinham a dedicação necessária para completar esse nível de formação, o documento argumenta que os candidatos não devem financiar as instituições de ensino superior por meio de taxas e emolumentos para provas inerentes à obtenção do grau académico. A disparidade de preços praticados por diferentes instituições é destacada, enfatizando a necessidade de assegurar que eventuais custos associados às provas sejam responsabilidade das instituições ou, em última instância, do Estado.",
        "summary_reduced": "Não é razoável que sejam os candidatos a mestrados e a doutoramentos a financiar as próprias instituições de ensino superior, através da aplicação indiscriminada de taxas para serviços que são parte integrante à obtenção do grau académico. Exemplo: o Instituto Superior de Ciências Sociais e Políticas da Universidade de Lisboa prevê uma taxa de €100 para admissão a provas de mestrado, €500 para prova de doutoramento. Isto repete-se noutras insituições. Propõe-se:\n\n- Eliminação de cobrança de quaisquer taxas associadas à admissão a provas académicas de mestrado e doutoramento em todos os estabelecimentos públicos de ensino superior.",
        "summary_reduced_EN": "",
        "counter": "1. Financiamento das Instituições de Ensino Superior: Alguns opositores podem argumentar que as instituições de ensino superior enfrentam desafios financeiros significativos, e a cobrança de taxas de admissão é uma fonte adicional de receita para cobrir custos administrativos e de avaliação. A abolição dessas taxas poderia impactar negativamente o orçamento das instituições, prejudicando a qualidade dos serviços académicos oferecidos.\n2. Gestão Eficiente de Recursos: Algumas pessoas podem argumentar que, em vez de eliminar as taxas, as instituições de ensino superior devem concentrar-se na gestão eficiente de recursos e na redução de custos operacionais, garantindo que os fundos existentes sejam utilizados de forma mais eficaz, permitindo uma oferta educacional de qualidade sem depender excessivamente das taxas de admissão.\n3. Autonomia Institucional: Alguns opositores podem alegar que a decisão de cobrar ou não taxas de admissão deve ser deixada à autonomia das instituições de ensino superior. Cada instituição pode ter necessidades e contextos específicos, e a imposição de uma regra geral pode ser considerada excessiva.",
        "counter_reduced": "1. Redução do financiamento das instituições de ensino superior: \nA cobrança de taxas de admissão é uma fonte adicional de receita para cobrir custos administrativos e de avaliação. A abolição dessas taxas poderia impactar negativamente o orçamento das instituições, prejudicando a qualidade dos serviços académicos oferecidos;\n\n2. Redução de autonomia institucional: \nAlguns opositores podem alegar que a decisão de cobrar ou não taxas de admissão deve ser deixada à autonomia das instituições de ensino superior. Cada instituição pode ter necessidades e contextos específicos, e a imposição de uma regra geral pode ser considerada excessiva.",
        "counter_reduced_EN": "",
        "tag_1": "Educação",
        "tag_2": "Finanças",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "44",
        "LEN_summary": "638",
        "LEN_counter": "643"
    },
    {
        "id": "19",
        "official_id": "790/XV/1",
        "title": "Reconhece aos enfermeiros o estatuto de profissão de desgaste rápido e o direito a reforma antecipada, alterando o Decreto-Lei n.º 71/2019, de 27 de maio, e o Código do IRS",
        "title_reduced": "Reconhecer enfermagem como uma profissão de desgaste rápido e o seu direito a reforma antecipada",
        "title_reduced_EN": "Recognize nursing as a fast-consuming profession and its right to early retirement",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=172962",
        "author": "PAN",
        "summary": "Propõe o reconhecimento do estatuto de profissão de desgaste rápido para os enfermeiros, concedendo-lhes o direito à reforma antecipada. A exposição de motivos destaca o papel fundamental desempenhado pelos enfermeiros durante a crise da COVID-19, sublinhando as condições desafiadoras e o desgaste físico e emocional enfrentados diariamente. A proposta visa não apenas dignificar a profissão, mas também oferecer medidas concretas, como um suplemento remuneratório, uma progressão de carreira mais rápida e o aumento de dias de descanso e férias. Além disso, propõe a redução da idade de reforma para enfermeiros a partir dos 50 anos, reconhecendo assim o impacto prolongado e extenuante da profissão na saúde desses profissionais. A proposta também destaca a importância de reconhecer a penosidade e risco associados à profissão, equiparando os enfermeiros a outras categorias profissionais consideradas de desgaste rápido, como mineiros e pescadores.",
        "summary_reduced": "Enfermeiros desempenharam um papel fundamental na crise da COVID-19, com um desgaste físico e emocional diário extraordinário. É importante reconhecer a penosidade e risco associados à profissão, equiparando-se a outras profissões de desgaste rápido, como mineiros e pescadores. Propõe-se:\n\n- Atribuir aos enfermeiros um suplemento remuneratório por penosidade e risco.\n- Mais rápida progressão de carreira.\n- Mais dias de descanso e dias de férias por anos de trabalho.\n- Reforma antecipada a partir dos 50 anos de idade.\n- Redução da idade normal de pensão de velhice em um ano por cada dois de serviço efetivo.",
        "summary_reduced_EN": "",
        "counter": "1. Implicações Financeiras: A concessão de um estatuto de profissão de desgaste rápido e o direito à reforma antecipada para enfermeiros pode acarretar custos substanciais para o sistema de segurança social, especialmente considerando a crescente expectativa de vida e os desafios financeiros existentes nos sistemas de pensões.\n2. Precedentes e Pressão sobre Recursos: A aprovação da medida pode estabelecer precedentes para outras categorias profissionais reivindicarem benefícios semelhantes, aumentando a pressão sobre os recursos já limitados do sistema de segurança social e comprometendo sua sustentabilidade a longo prazo.\n3. Abordagem Mais Equitativa: Argumenta-se que soluções mais equitativas podem incluir melhorias nas condições de trabalho, promoção da saúde mental e implementação de programas preventivos contra o esgotamento profissional, em vez de ajustes diretos na idade de reforma. Esta abordagem seria mais abrangente e poderia atender às preocupações dos enfermeiros sem sobrecarregar financeiramente o sistema de segurança social.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nO direito à reforma antecipada aumenta os custos do sistema de segurança social. Pode significar redução de gastos noutros serviços públicos ou aumento de receita fiscal (impostos);\n\n2. Precedentes e pressão sobre recursos: \nOutras categorias profissionais podem reivindicar benefícios semelhantes, aumentando a pressão sobre os recursos já limitados do sistema de segurança social e comprometendo sua sustentabilidade a longo prazo.",
        "counter_reduced_EN": "",
        "tag_1": "Segurança Social",
        "tag_2": "Saúde",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "96",
        "LEN_summary": "613",
        "LEN_counter": "471"
    },
    {
        "id": "20",
        "official_id": "805/XV/1",
        "title": "Recomenda ao Governo que defenda junto das instituições europeias a criação do Sistema Europeu de Garantia de Depósitos como peça-chave de uma União Bancária apta a proteger os pequenos e médios depositantes e a consolidar a confiança dos cidadãos no sistema financeiro europeu",
        "title_reduced": "Defender a criação do Sistema Europeu de Garantia de Depósitos",
        "title_reduced_EN": "Defend the creation of the European Deposit Guarantee Scheme",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173136",
        "author": "PS",
        "summary": "Visa proteger os pequenos e médios depositantes e fortalecer a confiança dos cidadãos no sistema financeiro europeu. O contexto histórico da crise financeira global de 2008 é apresentado como um catalisador para a compreensão da importância da União Bancária e, especificamente, do SEGD. Destaca-se que as medidas adotadas desde então, como o Mecanismo Único de Supervisão e o Mecanismo Único de Resolução Bancária, constituem avanços significativos, mas a conclusão da União Bancária com o estabelecimento do SEGD é considerada crucial para a estabilidade e confiança a longo prazo.\n\nNo âmbito das recomendações, menciona-se a necessidade de partilha de risco e harmonização na supervisão a nível europeu, prevendo benefícios na estabilização do sistema financeiro, prevenção de crises bancárias e garantia da proteção dos depositantes. Refere-se ainda a recente proposta da Comissão Europeia sobre gestão de crises bancárias e seguro de depósitos, destacando o compromisso com a proteção dos depositantes e a necessidade de avançar com a conclusão da União Bancária, conforme expresso em comunicados do Eurogrupo. Em última análise, a resolução visa reforçar o papel do SEGD como um componente essencial para a integridade e robustez da União Bancária na União Europeia.",
        "summary_reduced": "Visa proteger os pequenos e médios depositantes e fortalecer a confiança dos cidadãos no sistema financeiro europeu. Há a necessidade de partilha de risco e harmonização na supervisão a nível europeu, prevendo benefícios na estabilização do sistema financeiro, prevenção de crises bancárias e garantia da proteção dos depositantes. Propõe-se:\n\n- Criação do Sistema Europeu de Garantia de Depósitos, assegurando um nível de cobertura de 100 000 euros por depositante.",
        "summary_reduced_EN": "",
        "counter": "1. Desafios de Transferência de Recursos: Possibilidade de transferências significativas entre países membros do SEGD, gerando desequilíbrios financeiros, assim como desiquilíbrios entre países financeiramente sólidos que podem suportar custos mais elevados em comparação com aqueles com sistemas bancários menos estáveis\n2. Abordagem Superficial aos Problemas Financeiros: Necessidade de reformas mais profundas nas estruturas e regulamentações bancárias de cada país para garantir estabilidade a longo prazo.\n3. Perda de Soberania e Implicações Políticas: Resistência à perda de soberania em questões financeiras, especialmente em países que preferem manter maior controlo sobre suas políticas econômicas.",
        "counter_reduced": "1. Desafios de transferência de recursos:\nPossibilidade de transferências significativas entre países membros pode gerar desequilíbrios financeiros entre países financeiramente sólidos que podem suportar custos mais elevados em comparação com aqueles com sistemas bancários menos estáveis;\n\n2. Perda de Soberania:\nResistência à perda de soberania em questões financeiras, especialmente em países que preferem manter maior controlo sobre suas políticas económicas.",
        "counter_reduced_EN": "",
        "tag_1": "Finanças",
        "tag_2": "Europa",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 2,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "62",
        "LEN_summary": "466",
        "LEN_counter": "463"
    },
    {
        "id": "21",
        "official_id": "880/XV/2",
        "title": "Recomenda ao Governo que implemente medidas ambiciosas de combate à evasão fiscal, à elisão fiscal e ao planeamento fiscal agressivo",
        "title_reduced": "Implementar medidas de combate à evasão fiscal",
        "title_reduced_EN": "Implement measures to combat tax evasion",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=233268",
        "author": "L",
        "summary": "Com base em dados que indicam a perda anual de milhões de euros devido a essas práticas, o documento destaca a necessidade de ações eficazes tanto a nível nacional quanto internacional. O texto argumenta que, apesar de existirem planos estratégicos de combate à fraude fiscal, muitas medidas não foram implementadas, resultando em perdas significativas para o erário público. Além disso, o projeto propõe a revogação de regimes fiscais que facilitam a fraude, a revisão do sistema de benefícios fiscais para reduzir a opacidade e a promoção de medidas favoráveis à criação de uma legislação mais rigorosa em instituições europeias e internacionais para combater essas práticas.\n\n\n\n\n",
        "summary_reduced": "Perdem-se 450 mil milhões de euros / ano para a evasão fiscal em offshores e paraísos fiscais (relatório “O estado da justiça fiscal em 2023\"). Propõe-se então completar o \"Plano Estratégico de Combate à Fraude e Evasão Fiscal e Aduaneira de 2022\" (quase 2/3 do Plano ficou por implementar), nomeadamente:\n\n- Comunicar entre partes pertinentes levantamentos de montantes > 50.000€.\n- Revogar regimes que facilitam a fraude (ex: regime fiscal para residentes não habituais).\n- Reduzir a opacidade na atribuição de benefícios fiscais.\n- Posicionar-se internacionalmente a favor de medidas de combate à evasão fiscal e paraísos fiscais.",
        "summary_reduced_EN": "",
        "counter": "1. Competitividade Internacional: Argumenta-se que regras mais restritivas podem prejudicar a competitividade do país, afastando investidores e empresas que valorizam a flexibilidade fiscal para seus negócios.\n2. Efetividade das Medidas Propostas: Críticos podem questionar a eficácia das medidas propostas, argumentando que a evasão fiscal é um problema global que requer cooperação internacional. Medidas unilaterais podem não ser suficientes se outros países não adotarem políticas semelhantes.\n3. Equilíbrio Necessário: Argumenta-se que a busca por soluções para a evasão fiscal deve ser equilibrada, garantindo que as medidas adotadas não tenham efeitos adversos no ambiente de negócios e na criação de empregos.",
        "counter_reduced": "1. Impacto económico desfavorável: \nA revogação de regimes fiscais existentes pode impactar a competitividade internacional do país, reduzindo o investimento estrangeiro e a atividade económica associada;\n\n2. Complexidade na revisão de benefícios fiscais: \nComplexo garantir uma implementação adequada e justa para todos os setores e interesses.",
        "counter_reduced_EN": "",
        "tag_1": "Finanças",
        "tag_2": "Cidadania",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "46",
        "LEN_summary": "633",
        "LEN_counter": "345"
    },
    {
        "id": "22",
        "official_id": "938/XV/2",
        "title": "Recomenda ao Governo que implemente um mecanismo de compensação para os lesados do BES e do BANIF",
        "title_reduced": "Implementar mecanismo de compensação para os lesados do BES e BANIF",
        "title_reduced_EN": "Implement a compensation mechanism for injured parties from BES and BANIF banks",
        "vote_link": "20-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=253371",
        "author": "CH",
        "summary": "Ambos os bancos enfrentaram colapsos repentinos, deixando um grande número de pequenos investidores em situações financeiras precárias. O documento destaca a necessidade urgente de justiça e equidade, ressaltando que muitos lesados ainda aguardam compensação anos após os eventos, corroendo a confiança do público nas instituições financeiras e regulamentações bancárias. O projeto recomenda a criação de um mecanismo ágil, transparente e justo, adaptado à realidade desses casos, assegurando compensações sem gerar ónus excessivos para as finanças públicas ou distorções no mercado financeiro.\n\nO projeto insta o Governo a desenvolver e implementar um mecanismo de compensação eficaz e transparente, com critérios claros de elegibilidade e um processo de reclamação simplificado. Além disso, enfatiza a importância da supervisão independente para garantir a integridade e eficácia do mecanismo. O objetivo é proporcionar alívio e justiça aos lesados, restaurando a confiança no setor financeiro e contribuindo para o desenvolvimento econômico sustentável de Portugal.",
        "summary_reduced": "Ambos os bancos enfrentaram colapsos repentinos, deixando um grande número de pequenos investidores em situações financeiras precárias. Muitos lesados ainda aguardam compensação anos após os eventos, corroendo a confiança do público nas instituições financeiras e regulamentações bancárias. Propõe-se:\n\n- Implementar um mecanismo de compensação eficaz e transparente para os lesados do BES e BANIF.\n- Estabelecer critérios claros e objetivos para a elegibilidade para compensação.",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Financeiro: Implementar um mecanismo de compensação para os lesados do BES e BANIF pode representar um ónus significativo para as finanças públicas. Isso pode resultar em custos imprevistos e afetar a estabilidade fiscal do país, especialmente considerando outros desafios económicos.\n2. Precedentes e Risco Moral: A criação de um mecanismo de compensação pode estabelecer um precedente perigoso. Pode encorajar uma cultura de irresponsabilidade financeira, onde os investidores acreditam que serão sempre compensados por perdas, independentemente das circunstâncias. Isso cria um risco moral ao desincentivar a cautela e a diligência no setor financeiro.\n3. Complexidade e Morosidade: A implementação de um mecanismo de compensação eficaz e transparente pode ser uma tarefa complexa, sujeita a burocracias e atrasos. O processo de estabelecer critérios claros de elegibilidade, criar um sistema de reclamações e garantir supervisão independente pode ser moroso e potencialmente ineficiente.\n4. Responsabilidade Individual: Argumenta-se que os investidores têm uma responsabilidade individual de avaliar os riscos associados aos seus investimentos. A criação de um mecanismo de compensação pode desconsiderar essa responsabilidade, transferindo os custos das decisões individuais para o público em geral.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nCompensar os lesados tem um custo significativo que implicaria redução de investimento noutros serviços públicos ou aumento de impostos;\n\n2. Precedentes de irresponsabilidade financeira:\nPode-se encorajar uma cultura de irresponsabilidade financeira, onde os investidores acreditam que serão sempre compensados por perdas, independentemente das circunstâncias. Desincentiva à cautela no setor financeiro.",
        "counter_reduced_EN": "",
        "tag_1": "Finanças",
        "tag_2": "Cidadania",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 2,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "67",
        "LEN_summary": "480",
        "LEN_counter": "442"
    },
    {
        "id": "23",
        "official_id": "882/XV/2",
        "title": "Aumento do salário mínimo nacional",
        "title_reduced": "Aumentar do Salário Mínimo Nacional (SMN), atingindo os 1000€ até ao final de 2024",
        "title_reduced_EN": "Increase the National Minimum Wage, reaching €1000 by the end of 2024",
        "vote_link": "13-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=233271",
        "author": "PCP",
        "summary": "Em Portugal, o SMN é a remuneração de referência para centenas de milhares de trabalhadores, abrangendo cerca de um quarto dos trabalhadores por conta de outrem.\n\nImpõe-se por isso a necessidade de avançar para um aumento geral dos salários, incluindo o Salário Mínimo Nacional para 910 euros a partir de 1 de janeiro de 2024, de modo a atingir 1000 euros durante 2024",
        "summary_reduced": "Cerca de 24% dos trabalhadores por conta de outrem auferem o salário mínimo, que tem tido atualizações abaixo do rendimento médio e da inflação. O baixo valor do SMN constitui uma das principais causas de pobreza e injustiça na distribuição de riqueza em Portugal. Propõe-se:\n\n- Aumentar o SMN para 910 euros a partir de 1 de janeiro de 2024, de modo a atingir 1000 euros durante 2024.",
        "summary_reduced_EN": "",
        "counter": "1. Custos mais elevados com mão de obra podem levar à perda de empregos, especialmente para pequenos negócios e setores com margens de lucro reduzidas.\n\n2. Inflação: Um aumento no salário mínimo pode contribuir para pressões inflacionárias. Quando as empresas enfrentam custos mais elevados de mão de obra, elas podem repassar esses custos aos consumidores por meio do aumento dos preços de bens e serviços. Isso, por sua vez, pode reduzir o poder de compra dos consumidores e impactar a estabilidade econômica geral.",
        "counter_reduced": "1. Aumento do investimento do Estado (sendo um empregador que paga o SMN):\nImplica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos);\n\n2. Perda de empregos: \nPequenas e médias empresas com pouco volume de negócios ou margens reduzidas podem não aguentar um maior custo com pessoal;\n\n3. Aumento da inflação: \nEmpresas podem passar aumento de custos com pessoal para os preços de bens e serviços, reduzindo o poder de compra dos consumidores.",
        "counter_reduced_EN": "",
        "tag_1": "Economia",
        "tag_2": "Salários",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "82",
        "LEN_summary": "385",
        "LEN_counter": "482"
    },
    {
        "id": "24",
        "official_id": "900/XV/2",
        "title": "Pela vinculação, contabilização do tempo de serviço docente e fim do bloqueio na progressão da carreira",
        "title_reduced": "Vincular mais professores e contabilizar o seu tempo de serviço total",
        "title_reduced_EN": "Give permanent contract to more teachers and count their total service time",
        "vote_link": "4-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=243300",
        "author": "L",
        "summary": "- Garantir a vinculação imediata de professores e educadores com 3 ou mais anos de serviço\n- Eliminar a obrigatoriedade de os docentes vinculados através do concurso de vinculação dinâmica concorrerem, no ano letivo de 2024/2025, a todos os quadros de zona pedagógica do país.\n- Garantir a todos os docentes o posicionamento no escalão remuneratório e a progressão na carreira correspondentes a todo o tempo de serviço docente prestado, assegurando a recuperação integral dos 6 anos, 6 meses e 23 dias de tempo cumpridos entre 2011 e 2017 mas não contabilizados.\n- Concluir até 2026 a recuperação do tempo de serviço, caso seja feita de modo faseado.\n- Eliminar a existência de vagas para o acesso aos escalões 5º e 7º ",
        "summary_reduced": "Os professores têm sido sujeitos a ataques nos planos laboral, profissional e social, o que tem levado ao afastamento e desmotivação de boa parte dos profissionais e à incapacidade de atrair novos para a carreira. Propõe-se:\n\n- Vincular professores com 3+ anos de serviço nos quadros do Ministério.\n- Recuperação integral dos 6 anos, 6 meses e 23 dias de tempo de serviço, refletindo-se no seu posicionamento no escalão remuneratório (até 2026).\n- Eliminar quotas de acesso ao 5º e 7º escalões.\n- Eliminar obrigatoriedade de concorrerem a todos os quadros de zona do país.",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Orçamental: A implementação imediata da vinculação de todos os professores com 3 ou mais anos de serviço, a eliminação da obrigatoriedade de concorrência e a recuperação integral do tempo de serviço podem ter um impacto significativo nos recursos orçamentais, levando a desafios financeiros para o sistema educacional.",
        "counter_reduced": "1. Aumento do investimento do Estado: \nImplica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos).",
        "counter_reduced_EN": "",
        "tag_1": "Educação",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "69",
        "LEN_summary": "572",
        "LEN_counter": "139"
    },
    {
        "id": "25",
        "official_id": "880/XV/1",
        "title": "Obrigação do Estado referenciar os utentes do Serviço Nacional de Saúde (SNS) para atendimento nos setores privado ou social em caso de esgotamento dos tempos máximos de resposta garantidos",
        "title_reduced": "Referenciar os utentes do SNS para o setores privado ou social em caso de esgotamento dos tempos máximos de resposta garantidos (TMRG)",
        "title_reduced_EN": "Refer SNS (National Healthcare System) users to the private or social sectors in case the maximum guaranteed SLA is already under pressure",
        "vote_link": "29-9-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=233230",
        "author": "CH",
        "summary": "Verificam-se situações em que os tempos máximos de resposta garantidos (TMRG) são ultrapassados, comprometendo o acesso atempado dos utentes a tratamentos e cuidados médicos. Nestes termos, o presente diploma visa consagrar a obrigação de o Estado referenciar os utentes do SNS para atendimento nos setores privado ou social, sempre que se mostrem esgotados os TMRG, garantindo, desta forma, o acesso dos utentes a cuidados de saúde de qualidade, e em tempo útil.",
        "summary_reduced": "O SNS garante o acesso de todos os cidadãos a cuidados de saúde de qualidade, independentemente da sua condição económica, social ou geográfica. No entanto, verificam-se situações em que os tempos máximos de resposta garantidos são ultrapassados, comprometendo o acesso atempado dos utentes a tratamentos e cuidados médicos. Para garantir acesso a cuidados de saúde de qualidade e em tempo útil, propõe-se que:\n\n- O Estado seja obrigado a referenciar utentes para atendimento no setor privado ou social sempre que os TMRG se mostrem esgotados.",
        "summary_reduced_EN": "",
        "counter": "1. Custos Financeiros: A referência para setores privados ou sociais pode acarretar custos financeiros substanciais para o Estado, especialmente se houver um grande número de referências. Isso pode aumentar a pressão sobre o orçamento público e levantar questões sobre a sustentabilidade financeira dessa abordagem a longo prazo.\n2. Maior esforço de fiscalização",
        "counter_reduced": "1. Custos para o Estado: \nDependendo do contrato feito com os parceiros do setor privado ou social, o custo pode ser superior ao praticado no setor público;\n\n2. Dependente da eficácia de fiscalização:\nNecessário montar processos para garantir de forma eficiente esta referenciação.",
        "counter_reduced_EN": "",
        "tag_1": "Saúde",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 2,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "134",
        "LEN_summary": "543",
        "LEN_counter": "281"
    },
    {
        "id": "26",
        "official_id": "889/XV/1",
        "title": "Estímulos a aumentos na produtividade através de uma isenção de IRS e de TSU",
        "title_reduced": "Isenção de IRS e TSU como estímulo ao aumento de produtividade",
        "title_reduced_EN": "Create exemption from IRS and TSU as a stimulus to increase productivity",
        "vote_link": "20-9-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=233247",
        "author": "PSD",
        "summary": "O nível de produtividade de Portugal é de 74,8% da média da União Europeia e 71,8% da Zona Euro. A situação tem-se vindo a agravar nos últimos 6 anos, em que o País tem caído na comparação europeia.\n\nComo incentivo à melhoria da produtividade, propõe-se uma isenção de IRS e de TSU sobre prémios de produtividade por desempenho no valor de até 6% da remuneração base anual. A isenção aplica-se à totalidade ou parte do prémio até este limite.",
        "summary_reduced": "O nível de produtividade de Portugal é de 74,8% da média da União Europeia e 71,8% da Zona Euro. A situação tem-se vindo a agravar nos últimos 6 anos. Como incentivo à melhoria da produtividade, propõe-se:\n\n- Isenção de IRS e de TSU sobre prémios de produtividade por desempenho no valor de até 6% da remuneração base anual. A isenção aplica-se à totalidade ou parte do prémio até este limite.",
        "summary_reduced_EN": "",
        "counter": "1. Possível Manipulação de Resultados: Existe o risco de que os critérios para atribuição de prémios de produtividade possam ser manipulados para beneficiar determinados grupos ou indivíduos, em vez de refletir genuinamente melhorias na produtividade. Isso pode comprometer a eficácia do sistema de incentivos.\n\n2. Impacto nas Receitas Públicas: A isenção de IRS e TSU pode resultar numa diminuição das receitas fiscais para o governo, afetando potencialmente os fundos disponíveis para serviços públicos e investimentos. Isso pode criar desafios adicionais para a estabilidade financeira e a capacidade do governo de cumprir suas responsabilidades orçamentais.\n\n3. Alternativa do aumento salarial: Vai substituir os aumentos salariais e não faz parte do pacote salarial que é usado como referência para avaliação bancária, reforma e subsídio de desemprego.",
        "counter_reduced": "1. Manipulação de resultados: \nRisco dos critérios para atribuição de prémios de produtividade possam ser manipulados para beneficiar determinados grupos ou indivíduos;\n\n2. Diminuição das receitas públicas: \nIsenção de IRS e TSU resulta numa diminuição das receitas fiscais, resultando ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos.\n\n3. Alternativa ao aumento salarial: \nVai substituir os aumentos salariais e não faz parte do pacote salarial que é usado como referência para avaliação bancária, reforma e subsídio de desemprego.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "62",
        "LEN_summary": "393",
        "LEN_counter": "576"
    },
    {
        "id": "27",
        "official_id": "888/XV/1",
        "title": "Reduzir as taxas de IRS para os jovens até aos 35 anos para um máximo de 15%",
        "title_reduced": "IRS máximo de 15% para jovens até aos 35 anos",
        "title_reduced_EN": "Maximum IRS of 15% for young people up to 35 years old",
        "vote_link": "20-9-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=233246",
        "author": "PSD",
        "summary": "A significativa emigração de jovens qualificados está a colocar em causa o futuro sustentável do País. É crucial reter estes jovens em Portugal, mas para tal é necessário proporcionar-lhes melhores condições de vida e perspetivas para acreditar num futuro melhor.\n\nCriação de um “IRS Jovem até aos 15%”, que se traduz num regime fiscal mais favorável para todos os jovens até aos 35 anos, com exceção dos que se encontrem no escalão mais elevado de IRS",
        "summary_reduced": "A significativa emigração de jovens qualificados está a colocar em causa o futuro sustentável do País. É crucial reter estes jovens em Portugal, mas para tal é necessário proporcionar-lhes melhores condições de vida e perspetivas para acreditar num futuro melhor. Propõe-se:\n\n- Criação dum regime fiscal mais favorável para todos os jovens até aos 35 anos (15% máx), com exceção dos que se encontrem no escalão mais elevado de IRS.",
        "summary_reduced_EN": "",
        "counter": "1. Discriminação e Desigualdade: A criação de um regime fiscal mais favorável para jovens até aos 35 anos pode ser percebida como discriminatória por outros grupos etários, gerando desigualdades no tratamento fiscal. Isso poderia resultar em ressentimento e críticas quanto à justiça e equidade do sistema tributário.\n2. Impacto Orçamental: A redução das taxas marginais de IRS, especialmente para um grupo específico, pode ter um impacto significativo nas receitas fiscais do governo. Isso poderia criar desafios para a manutenção do equilíbrio orçamental, exigindo compensações em outras áreas ou aumentos de impostos para evitar déficits excessivos.",
        "counter_reduced": "1. Discriminação e desigualdade fiscal: \nMedida pode ser percebida como discriminatória por outros grupos etários;\n\n2. Diminuição das receitas públicas: \nDiminuição das receitas fiscais, resultando ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "45",
        "LEN_summary": "431",
        "LEN_counter": "291"
    },
    {
        "id": "28",
        "official_id": "3/XV-2",
        "title": "Por um país decente e justo, pelo fim do pior governo de sempre.",
        "title_reduced": "Por um país decente e justo, pelo fim do pior governo de sempre",
        "title_reduced_EN": "For a decent and fair country, for the end of the worst government ever",
        "vote_link": "19-9-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/Detalhe-Mocao.aspx?BID=116186&ACT_TP=MOC",
        "author": "CH",
        "summary": "1.º A falta de qualidade dos cuidados de saúde prestados à população portuguesa pelo SNS\n2.º As promessas sucessivamente incumpridas na habitação\n3.º O aumento da pobreza em Portugal\n4.º A irrelevância da área da Justiça\n5.º O descaso da TAP",
        "summary_reduced": "5 vetores essenciais de uma crise sem fim à vista e que justificam uma moção de censura:\n\n- A falta de qualidade dos cuidados de saúde prestados à população portuguesa pelo SNS.\n- As promessas sucessivamente incumpridas na habitação.\n- O aumento da pobreza em Portugal.\n- A irrelevância da área da Justiça.\n- O descaso da TAP.",
        "summary_reduced_EN": "",
        "counter": "1. Instabilidade institucional pode ser prejudicial para o país, diminuindo a confiança de investidores, progressão económica e continuidade de políticas públicas\n\n2. Subversão do processo democrático pois o governo foi eleito pela vontade expressa dos cidadãos",
        "counter_reduced": "1. Instabilidade institucional:\nDiminui a confiança de investidores, progressão económica e continuidade de políticas públicas;\n\n2. Subversão do processo democrático: \nO governo foi eleito pela vontade expressa dos cidadãos e uma moção de censura é uma reversão dessa vontade.",
        "counter_reduced_EN": "",
        "tag_1": "Administração Pública",
        "tag_2": "",
        "type": "Moção de censura",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "63",
        "LEN_summary": "326",
        "LEN_counter": "276"
    },
    {
        "id": "29",
        "official_id": "97/XV/1",
        "title": "Perdão de penas e amnistia de infrações praticadas por jovens",
        "title_reduced": "Perdoar penas e infrações praticadas por jovens no âmbito das Jornadas Mundiais da Juventude",
        "title_reduced_EN": "Forgive sentences and infractions committed by young people within the scope of World Youth Days",
        "vote_link": "19-7-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173095",
        "author": "PS",
        "summary": "Nestes termos, a presente lei estabelece um perdão de um ano de prisão a todas as penas de prisão até oito anos, excluindo a criminalidade muito grave do seu âmbito de aplicação. Adicionalmente, é fixado um regime de amnistia, que compreende as contraordenações cujo limite máximo de coima aplicável não exceda € 1.000, exceto as que forem praticadas sob influência de álcool ou de estupefacientes, substâncias psicotrópicas ou produtos com efeito análogo, as infrações disciplinares e os ilícitos disciplinares militares que não constituam simultaneamente ilícitos penais não amnistiados pela presente lei e cuja sanção aplicável não seja superior a suspensão ou prisão disciplinar e as infrações penais cuja pena aplicável não seja superior a um ano de prisão ou a 120 dias de multa.",
        "summary_reduced": "Uma vez que a JMJ abarca jovens até aos 30 anos, propõe-se um regime de perdão de penas e de amnistia para os jovens:\n\n- Perdão de um ano de prisão a todas as penas de prisão até oito anos, excluindo a criminalidade muito grave.\n- Amnistia para contraordenações com coima < € 1.000 (exceto as praticadas sob influência de álcool ou outras substâncias com efeito análogo).\n- Amnistia para Infrações cuja pena aplicável seja inferior a 1 ano de prisão ou a 120 dias de multa.",
        "summary_reduced_EN": "",
        "counter": "1. Potencial Precedente Problemático: A criação de medidas de perdão e amnistia associadas a eventos específicos, como a Jornada Mundial da Juventude (JMJ), pode estabelecer um precedente problemático. Isso poderia encorajar a utilização deste tipo de legislação como resposta a eventos pontuais, desviando-se do princípio da equidade e justiça no sistema penal.\n2. Dificuldade na Definição de Critérios Claros: Definir critérios precisos para a aplicação do perdão e amnistia pode ser desafiador. A determinação de quais crimes são considerados \"muito graves\" e a seleção das contraordenações específicas elegíveis para amnistia pode gerar controvérsias e dificuldades práticas na aplicação da lei.\n3. Possível Desincentivo à Prevenção Criminal: A concessão generalizada de perdão e amnistia para determinadas categorias de crimes pode enviar uma mensagem ambígua sobre a seriedade das consequências legais. Isso pode agir como um desincentivo à prevenção criminal, uma vez que indivíduos podem perceber que há uma chance de perdão automático associado a certos eventos, independentemente da natureza do delito.",
        "counter_reduced": "1. Precedente problemático: \nPode encorajar a utilização deste tipo de legislação como resposta a eventos pontuais, desviando-se do princípio da equidade e justiça no sistema penal;\n\n2. Desincentivo à prevenção criminal: \nMensagem ambígua sobre a seriedade das consequências legais de certos delitos.",
        "counter_reduced_EN": "",
        "tag_1": "Justiça",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "92",
        "LEN_summary": "473",
        "LEN_counter": "300"
    },
    {
        "id": "30",
        "official_id": " 426/XV",
        "title": "Recomenda ao Governo que realize uma experiência de voto eletrónico presencial em mobilidade nos círculos eleitorais das comunidades ",
        "title_reduced": "Criar experiência de voto eletrónico presencial nos círculos eleitorais das comunidades",
        "title_reduced_EN": "Create in-person electronic voting experience in community electoral districts",
        "vote_link": "7-7-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152371",
        "author": "PS",
        "summary": "Para fomentar o aumento da participação eleitoral importa continuar a aperfeiçoar os mecanismos que permitam simultaneamente tornar o processo de votação mais simples e cada vez mais fiável.",
        "summary_reduced": "Para aumentar da participação eleitoral de portugueses residentes no estrangeiro e diminuir a abstenção importa tornar o processo de votação mais simples e cada vez mais fiável. Propõe-se que:\n\n- Um eleitor pode votar numa secção de voto diferente daquela em que está registado, permitindo, por exemplo, que um eleitor recenseado no Consulado-Geral de Paris possa exercer o seu direito de votar em Genebra, Londres ou no círculo eleitoral fora da Europa.",
        "summary_reduced_EN": "",
        "counter": "1. Segurança e Integridade do Voto: A implementação de sistemas de voto eletrónico, especialmente em ambientes fora do território nacional, apresenta desafios significativos em termos de segurança cibernética. Existe o risco de ataques ou manipulações que comprometam a integridade dos resultados eleitorais, levantando questões sobre a confiança no processo democrático.\n2. Privacidade e Proteção de Dados: Colectar e procer dados pessoais dos eleitores no contexto do voto eletrónico levanta preocupações sobre a privacidade e a proteção dessas informações. Se não forem implementadas medidas rigorosas de proteção de dados, pode haver riscos de violação de privacidade, com potenciais consequências negativas para os eleitores e para a confiança no sistema eleitoral.",
        "counter_reduced": "1. Segurança e integridade do voto: \nRisco de ataques ou manipulações que comprometam a integridade dos resultados eleitorais, levantando questões sobre o processo democrático;\n\n2. Privacidade e proteção de dados: \nNecessidade de medidas rigorosas de proteção de dados para garantir segurança e privacidade dos participantes.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 2,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 2,
            "PAN": 2,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "87",
        "LEN_summary": "454",
        "LEN_counter": "325"
    },
    {
        "id": "31",
        "official_id": "839/XV/1",
        "title": "Promover uma política de justiça fiscal - Aliviar os impostos sobre os trabalhadores e o povo, tributar de forma efetiva os lucros dos grupos económicos",
        "title_reduced": "Aliviar os impostos sobre os trabalhadores, tributar os lucros dos grupos económicos",
        "title_reduced_EN": "Relieve taxes on workers and tax the profits of economic groups",
        "vote_link": "7-7-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173113",
        "author": "PCP",
        "summary": "IRS:\n- Diminuição da tributação sobre o trabalho e rendimentos mais baixos e intermédios.\n- Aumento do montante da Dedução Específica de IRS, com uma redução imediata de cerca de 800€ à matéria coletável.\n- Englobamento obrigatório para rendimentos do escalão mais elevado do IRS. Objetivo de eliminar situações em que rendimentos de capital são tributados a taxas inferiores a rendimentos de trabalho.\n\nResidentes Não-Habituais:\n- Fim do regime fiscal privilegiado para residentes não-habituais.\n\nIRC e Estatuto dos Benefícios Fiscais:\n- Tributação efetiva em Portugal dos lucros realizados no país.\n- Revogação de benefícios fiscais atribuídos ao capital financeiro.\n- Criação de uma taxa especial sobre transações financeiras para paraísos fiscais (35% em imposto de selo).\n\nIVA:\n- Reposição da taxa de IVA de 23% para 6% na eletricidade, gás natural e gás de botija.\n- Redução da taxa de IVA sobre as telecomunicações, de 23% para a taxa intermédia de 13%.",
        "summary_reduced": "Portugal tem uma política fiscal injusta: +60% receita vem do IVA e IRS aplicado aos trabalhadores e menos de 15% vem do IRC aplicado e empresas. Injustiça é amplificada por benefícios fiscais aproveitados principalmente por grupos económicos. Propõe-se então:\n\n- Aumento da dedução específica de IRS e seu acompanhamento à inflação.\n- Eliminar tributação de rendimentos de capital a taxa inferior a rendimentos de trabalho (englobamento obrigatório no escalão máximo de IRS).\n- Fim do regime fiscal privilegiado para residentes não-habituais.\n- Taxa sobre transações para paraísos fiscais (35% em imposto de selo).\n- 6% IVA na eletricidade e gás (vs 23%).\n- 13% IVA nas telecomunicações (vs 23%).",
        "summary_reduced_EN": "",
        "counter": "1. Redução das receitas do Estado, impactando serviços públicos e investimentos.\n\n2. Perda de benefícios fiscais pode afastar investimento, afetando negativamente a economia.",
        "counter_reduced": "1. Diminuição das receitas públicas: \nDiminuição das receitas fiscais, resultando ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos;\n\n2. Impacto económico desfavorável: \nA revogação de regimes fiscais existentes pode impactar a competitividade da economia, reduzindo o investimento e a atividade económica associada;\n\n3. Dependente da eficácia de fiscalização:\nNecessidade de recursos para monitorizar transações financeiras com paraísos fiscais.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 2,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "84",
        "LEN_summary": "697",
        "LEN_counter": "489"
    },
    {
        "id": "32",
        "official_id": "798/XV/1",
        "title": "Médico de Família para todos",
        "title_reduced": "Garantir médico de Família para todos",
        "title_reduced_EN": "Guarantee existence of General Practitioner Doctor for every individual",
        "vote_link": "6-7-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173129",
        "author": "PSD",
        "summary": "Universalização do Modelo USF: Propõe promover a cobertura universal do modelo Unidade de Saúde Familiar (USF), apoiando a formação e desenvolvimento organizacional. Busca também a transição das USF para o modelo B sem Quotas\n\nRemuneração Associada ao Desempenho: Propõe o pagamento aos profissionais de saúde com base no desempenho e nos ganhos em saúde obtidos.\n\nReforço na Contratação de Médicos Especialistas: Sugere o aumento na contratação de médicos especialistas em medicina geral e familiar, com incentivos, incluindo aspectos remuneratórios, para sua fixação em áreas com cobertura de saúde abaixo da média e em regiões carentes. Pode envolver o setor social e privado para garantir cobertura universal mais rapidamente.",
        "summary_reduced": "No final de 2022, eram cerca de 1,5 milhões os utentes do SNS sem médico de família. Propõe-se:\n\n- Apoiar a formação de USF e sua transição ao modelo B (modelo de incentivos premiando o desempenho individual e coletivo dos profissionais).\n- Pagamento aos profissionais de saúde associado ao desempenho e aos ganhos em saúde obtidos.\n- Contratar médicos especialistas em medicina geral e familiar, com incentivos remuneratórios para sua fixação em regiões carentes. Pode envolver o setor social e privado para garantir cobertura universal mais rapidamente.",
        "summary_reduced_EN": "",
        "counter": "1. Falta de Avaliação Rigorosa: A transição para um modelo universal de Unidades de Saúde Familiar (USF) sem quotas e a contratação baseada no desempenho podem carecer de uma avaliação rigorosa. Sem critérios claros e avaliações adequadas, existe o risco de incentivos mal direcionados e falta de responsabilidade.\n2. Pressão Financeira e Orçamentária: A proposta de aumento na contratação de médicos especialistas, associada a incentivos financeiros, pode resultar numa pressão significativa nos recursos financeiros e orçamentários. Isso pode comprometer a sustentabilidade do sistema de saúde, especialmente se não houver uma análise cuidadosa dos custos e benefícios.\n3. Desafios na Implementação: A contratação de médicos especialistas em áreas específicas pode enfrentar desafios práticos e logísticos. Atrair profissionais para regiões com cobertura abaixo da média pode ser difícil, e a dependência de setores social e privado pode introduzir complexidades administrativas e potenciais conflitos de interesse. A proposta pode enfrentar resistência na implementação efetiva.",
        "counter_reduced": "1. Avaliação rigorosa: \nSem critérios claros e avaliações adequadas, existe o risco de incentivos mal direcionados e falta de responsabilidade;\n\n2. Aumento do investimento do Estado: \nAumento na contratação de médicos especialistas implica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos);\n\n3. Desafios na Implementação: \nDependência de setores social e privado pode introduzir complexidades administrativas e potenciais conflitos de interesse.",
        "counter_reduced_EN": "",
        "tag_1": "Saúde",
        "tag_2": "Cidadania",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "37",
        "LEN_summary": "555",
        "LEN_counter": "487"
    },
    {
        "id": "33",
        "official_id": "669/XV/1",
        "title": "Novos modelos de avaliação dos alunos, assentes em princípios de avaliação contínua, eliminando os exames e revendo o regime de provas de aferição",
        "title_reduced": "Eliminação dos exames e provas de aferição",
        "title_reduced_EN": "Abolish high school exams and assessment tests",
        "vote_link": "30-6-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=172882",
        "author": "PCP",
        "summary": "Propõe que a avaliação deva ter como objetivo principal não a seriação dos avaliados, mas antes a consideração, a cada momento, da situação de cada aluno face aos conhecimentos ministrados, com vista ao estabelecimento de estratégias de consolidação e recuperação adequado às necessidades de cada um. Defende que os exames são um mecanismo de agravamento de assimetrias socioeconómicas e de total desrespeito pelo trabalho dos estudantes e dos professores, para além de negarem aquele que deverá ser o papel da escola: contribuir para a formação integral e desenvolvimento do indivíduo. Finalmente, reitera que os alunos geralmente estão ainda sem estrutura emocional suficiente para lidar com estas situações de stress e ansiedade desnecessárias.",
        "summary_reduced": "Avaliação não deve ter como objetivo principal a seriação dos alunos, mas antes a consideração, a cada momento, da situação de cada aluno face aos conhecimentos lecionados. Os alunos geralmente não possuem estrutura emocional suficiente para lidar com estas situações de stress e ansiedade desnecessárias. Os exames agravam assimetrias socioeconómicas e desrespeitam o trabalho dos estudantes e dos professores. Propõe-se:\n\n- Eliminação dos exames e provas de aferição em prol de avaliação contínua.",
        "summary_reduced_EN": "",
        "counter": "1. Avaliação Subjetiva e Inconsistência: Novos modelos de avaliação contínua podem levar a uma avaliação mais subjetiva e inconsistente. Dependendo da abordagem de cada professor, a avaliação dos alunos pode variar, resultando em disparidades na avaliação e prejudicando a equidade no sistema educacional.\n2. Preparação Insuficiente para Desafios Futuros: A eliminação de exames e a revisão do regime de provas de aferição podem deixar os alunos menos preparados para enfrentar desafios futuros, como exames de admissão ao ensino superior ou avaliações padronizadas nacionais e internacionais. Isso pode afetar a competitividade dos estudantes no cenário educacional e profissional.\n3. Falta de Medição de Habilidades Específicas: A avaliação contínua pode não capturar adequadamente certas habilidades e conhecimentos específicos que são melhor avaliados por meio de exames formais. Algumas disciplinas ou competências podem exigir métodos de avaliação mais estruturados e padronizados para garantir uma medição justa e precisa do desempenho dos alunos.",
        "counter_reduced": "1. Avaliação subjetiva e inconsistente: \nDependendo da abordagem de cada professor, a avaliação dos alunos pode variar, resultando em disparidades na avaliação e prejudicando a equidade e justiça no sistema educacional;\n\n2. Preparação insuficiente para desafios futuros: \nPode afetar negativamente a competitividade dos estudantes no cenário educacional e profissional por não se submeterem a momentos de avaliação formais.",
        "counter_reduced_EN": "",
        "tag_1": "Educação",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "42",
        "LEN_summary": "499",
        "LEN_counter": "423"
    },
    {
        "id": "34",
        "official_id": "815/XV/1",
        "title": "Alargamento do número de vagas comparticipadas nas respostas sociais dirigidas aos idosos e estender ao setor privado essa comparticipação quando a rede pública/social não consegue dar resposta",
        "title_reduced": "Aumentar \"camas sociais\" dirigidas a idosos necessitados",
        "title_reduced_EN": "Increase \"social beds\" aimed at elderly people in need",
        "vote_link": "15-6-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173047",
        "author": "PSD",
        "summary": "A oferta de camas sociais para Pessoas Idosas em Portugal tem crescido, tanto em qualidade como em número, o que é, ainda assim, muito insuficiente para acompanhar o envelhecimento da população e o número já muito elevado de pessoas idosas. Atualmente, a procura por camas sociais excede em muito a oferta disponível.\n\nPlano para aumentar o número de vagas comparticipadas nas respostas sociais dirigidas aos idosos e estender ao setor privado essa comparticipação quando a rede pública/social não consegue dar resposta, ao exemplo do que foi implementado na medida da gratuitidade da creche.",
        "summary_reduced": "A oferta de camas sociais para Pessoas Idosas em Portugal tem crescido mas é ainda muito insuficiente para acompanhar o envelhecimento da população. Atualmente, a procura por camas sociais excede em muito a oferta disponível. Propõe-se:\n\n- Aumentar o número de vagas comparticipadas nas respostas sociais dirigidas aos idosos e estender ao setor privado essa comparticipação quando a rede pública/social não consegue dar resposta, ao exemplo do que foi implementado na medida da gratuitidade da creche.",
        "summary_reduced_EN": "",
        "counter": "1. Custo Financeiro: A extensão da comparticipação do governo ao setor privado pode gerar custos significativos, representando um desafio financeiro considerável num momento em que os recursos do governo já estão sob pressão devido a outras prioridades.\n2. Necessidade de Fiscalização Adequada: Para garantir a qualidade e conformidade, será necessária uma fiscalização eficaz das instituições privadas. A falta de recursos ou processos de supervisão inadequados pode levar a abusos e práticas inadequadas.\n3. Desafios Demográficos de Longo Prazo: Mesmo com a implementação da proposta, os desafios demográficos de um envelhecimento contínuo da população podem exigir soluções mais amplas e sustentáveis a longo prazo.",
        "counter_reduced": "1. Custos para o Estado: \nDependendo do contrato feito com os parceiros do setor privado ou social, o custo pode ser superior ao praticado no setor público;\n\n2. Dependente da eficácia de fiscalização:\nPara garantir a qualidade e conformidade, será necessária uma fiscalização eficaz das instituições privadas. A falta de recursos ou processos de supervisão inadequados pode levar a abusos e práticas inadequadas.",
        "counter_reduced_EN": "",
        "tag_1": "Segurança Social",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "56",
        "LEN_summary": "502",
        "LEN_counter": "412"
    },
    {
        "id": "35",
        "official_id": "451/XV/1",
        "title": "Proibição de penhora e execução de hipoteca de habitação própria permanente",
        "title_reduced": "Proibir a penhora de habitação própria permanente",
        "title_reduced_EN": "Prohibit the seizure of permanent home ownership",
        "vote_link": "19-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152205",
        "author": "PCP",
        "summary": "Propõe que se elimine a possibilidade de penhora ou execução de hipoteca sobre a habitação quando se comprove a inexistência de rendimentos suficientes para assegurar a subsistência do executado ou do seu agregado familiar, incluindo no âmbito de processos de execução fiscal.",
        "summary_reduced": "Propõe-se:\n- Impossibilidade de penhora ou execução de hipoteca sobre a habitação em casos de inexistência de rendimentos suficientes de subsistência do executado ou do seu agregado familiar.",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Financeiro: Os credores podem ficar relutantes em conceder empréstimos para aquisição de imóveis. Isso pode resultar em condições mais rigorosas para a obtenção de crédito, limitando o acesso à habitação para muitos cidadãos.",
        "counter_reduced": "1. Desincentivo ao cumprimento de contratos: \nDevedores podem sentir-se menos pressionados a cumprir suas responsabilidades financeiras;\n\n2. Piores condições de empréstimo no mercado: \nAumentando o risco para instituições financeiras pode resultar custos mais elevados para os tomadores de empréstimos;\n\n3. Abusos e estratégias de evasão: \nDevedores podem deliberadamente reduzir os seus rendimentos declarados para evitar a penhora.",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "49",
        "LEN_summary": "191",
        "LEN_counter": "433"
    },
    {
        "id": "36",
        "official_id": "338/XV/1",
        "title": "Saudação pelo 75.º aniversário do Estado de Israel",
        "title_reduced": "Saudação pelo 75.º aniversário do Estado de Israel",
        "title_reduced_EN": "Salutation towards the 75th anniversary of the State of Israel",
        "vote_link": "19-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/Detalhe-Votos.aspx?BID=137265&ACT_TP=VOT",
        "author": "PS / PSD / CH",
        "summary": "Assegurada a instituição e a vitalidade de um Estado nacional, cumpre, no entanto, concluir o desígnio de paz na região, através da resolução do conflito israelo-palestiniano com base na solução de dois Estados, em linha com as resoluções relevantes do Conselho de Segurança das Nações Unidas, garantindo também ao povo palestiniano a sua autodeterminação, a convivência pacífica e a cooperação entre todas as comunidades.",
        "summary_reduced": "Assegurada a vitalidade de um Estado nacional, é necessária a paz na região, através da resolução do conflito israelo-palestiniano com base na solução de dois Estados, em linha com as resoluções do Conselho de Segurança das Nações Unidas. Objetivo de garantir ao povo palestiniano a sua autodeterminação, a convivência pacífica e a cooperação entre todas as comunidades.",
        "summary_reduced_EN": "",
        "counter": "1. Deslocamentos significativos de populações palestinas: Advém de um conflito prolongado e disputas territoriais\n2. Complexidade Religiosa e Cultural: Argumento: A região onde Israel foi estabelecido é de significância religiosa para várias comunidades, incluindo muçulmanos, cristãos e judeus. A reivindicação exclusiva da independência por uma comunidade pode gerar tensões inter-religiosas e culturais, levando a conflitos contínuos na região.\n",
        "counter_reduced": "1. Gestão criticável do confito isrealo-palestiniano: \nDisputas territoriais de significância religiosa para várias comunidades (muçulmanos, cristãos e judeus) levaram a conflitos armados que resultaram na morte de civis palestinianos na Faixa de Gaza.",
        "counter_reduced_EN": "",
        "tag_1": "Relações internacionais",
        "tag_2": "Estado",
        "type": "Voto de Saudação",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 2,
            "L": 2
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "50",
        "LEN_summary": "370",
        "LEN_counter": "252"
    },
    {
        "id": "37",
        "official_id": "568/XV/1",
        "title": "Mitigar a rutura de medicamentos em Portugal através de produção feita pelo Laboratório Nacional do Medicamento",
        "title_reduced": "Mitigar a falta de medicamentos produzindo através do Laboratório Nacional do Medicamento",
        "title_reduced_EN": "Create a mitigation plan for the lack of medicines produced through the National Medicines Laboratory",
        "vote_link": "12-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152474",
        "author": "BE",
        "summary": "Propõe medidas para mitigar a falta de medicamentos em Portugal, com foco na produção pelo Laboratório Nacional do Medicamento. A exposição de motivos destaca a recorrência das ruturas de medicamentos, as possíveis causas dessa escassez, como interesses financeiros da indústria farmacêutica, e a necessidade de proteger o acesso da população a medicamentos essenciais. A proposta autoriza o Laboratório Nacional do Medicamento a produzir medicamentos em falta, sujeita a exportação à autorização do INFARMED, I.P., e proíbe práticas de intermediários que possam comprometer o abastecimento nacional. Também prevê alterações legislativas para permitir a produção e comercialização pelo Laboratório Nacional do Medicamento, garantindo o financiamento necessário. A entrada em vigor está prevista com o Orçamento do Estado subsequente à aprovação.",
        "summary_reduced": "Têm sido recorrente a escassez de medicamentos em Portugal com 13% das ruturas a ter impactos médios e 3% com elevado impacto na saúde dos cidadãos. Um problema potencialmente causado pelos interesses financeiros da indústria farmacêutica: indisponibilizar os medicamentos mais baratos para aumentar a venda de alternativas mais caras. Propõe-se:\n\n- Autorizar o Laboratório Nacional do Medicamento a produzir e comercializar medicamentos em situação de rutura, de forma a garantir o acesso a medicamentos em todo o território nacional.",
        "summary_reduced_EN": "",
        "counter": "1. Risco de Ineficiência na Produção: Conceder exclusivamente ao Laboratório Nacional do Medicamento a responsabilidade de produzir medicamentos em falta pode resultar em ineficiência operacional, pois a capacidade e recursos desta entidade podem ser limitados. Isso poderia comprometer a agilidade na resposta às necessidades do mercado.\n2. Possível Impacto nas Negociações de Preços: Autorizar a produção estatal de medicamentos em falta sem abordar as questões subjacentes de fixação de preços e negociações com a indústria farmacêutica pode prejudicar as futuras negociações. A medida pode desencorajar a indústria de farmacêuticos de fornecer medicamentos a preços competitivos, prejudicando o sistema de saúde.\n3. Aumento do Papel Estatal na Indústria Farmacêutica: A proposta amplia o papel do Estado na produção e comercialização de medicamentos, o que pode criar uma dependência excessiva do setor público. Isso poderia desincentivar a inovação e investimentos privados na indústria farmacêutica, impactando negativamente a diversidade e qualidade dos medicamentos disponíveis no mercado.",
        "counter_reduced": "1. Aumento do investimento do Estado: \nLNM precisaria de investimento público, implicando ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos);\n\n2. Risco de ineficiência na produção: \nA entidade responsável precisa da infraestrutura e dos recursos necessários para produzir e distribuir em tempo útil (e com qualidade) os produtos necessários;\n\n3. Desincentivo à inovação na indústria farmacêutica:  \nPode desencorajar investimentos privados em pesquisa e desenvolvimento, uma vez que a concorrência do setor público pode reduzir os retornos financeiros para as empresas privadas.",
        "counter_reduced_EN": "",
        "tag_1": "Saúde",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "89",
        "LEN_summary": "535",
        "LEN_counter": "619"
    },
    {
        "id": "38",
        "official_id": "710/XV/1",
        "title": "Retira o caráter temporário à certidão permanente",
        "title_reduced": "Retirar o caráter temporário à certidão permanente (documento digital com todos os registos sobre um imóvel, que pode pedir e consultar online)",
        "title_reduced_EN": "Remove the temporary nature of the permanent certificate",
        "vote_link": "12-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152754",
        "author": "IL",
        "summary": "O acesso à certidão permanente, na medida em que é efetuado por via eletrónica e que a informação está permanentemente atualizada, não deverá acarretar qualquer custo na sua reemissão, porquanto também não o tem para os serviços. Ao prever-se uma validade para a certidão permanente, isto confere-lhe um caráter temporário, limitando o exercício de direitos pelas entidades quando lhes seja exigido acesso e o prazo de validade da certidão tenha expirado. ",
        "summary_reduced": "O acesso à certidão permanente (efetuado por via eletrónica) não deverá acarretar qualquer custo na sua reemissão, porquanto também não o tem para os serviços. Ao prever-se uma validade para a certidão permanente, isto confere-lhe um caráter temporário, limitando o exercício de direitos pelas entidades quando lhes seja exigido acesso e o prazo de validade da certidão tenha expirado. Propõe-se:\n\n- A certidão permanente não ter validade.",
        "summary_reduced_EN": "",
        "counter": "1. Desatualização dos registos: a necessidade de revalidação incentivam as entidades comerciais a manterem a informação sempre atualizada, promovendo a precisão e a confiabilidade desses registros.\n2. Redução de Receitas: para a manutenção do serviço em prol de facilidade a entidades comerciais",
        "counter_reduced": "1. Desatualização dos registos: \nA necessidade de revalidação incentivam as entidades comerciais a manterem a informação sempre atualizada, promovendo a precisão e a confiabilidade desses registros;\n\n2. Redução de Receitas: \nPara a manutenção do serviço em prol de facilidade a entidades comerciais.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 2,
            "PAN": 2,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "143",
        "LEN_summary": "439",
        "LEN_counter": "299"
    },
    {
        "id": "39",
        "official_id": "659/XV/1",
        "title": "Elimina a Obrigação de Afixação do Dístico do Seguro Automóvel",
        "title_reduced": "Eliminar a obrigação de afixação do dístico do seguro automóvel",
        "title_reduced_EN": "Eliminate the obligation to display the car insurance sticker",
        "vote_link": "12-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152653",
        "author": "IL",
        "summary": "Propõe a eliminação da obrigação de afixação do dístico relativo ao seguro automóvel, assemelhando-se à decisão anterior de eliminar a obrigatoriedade do dístico de inspeção periódica. A exposição de motivos argumenta que, da mesma forma que a informação sobre a inspeção periódica é centralizada e facilmente verificável pelo Estado, a necessidade do dístico de seguro automóvel, que contém informações já possuídas pelas autoridades, é considerada excessiva. A proposta visa simplificar a vida dos cidadãos, argumentando que a penalização financeira pelo não cumprimento desta obrigação não é proporcional nem justificada. Além disso, propõe sanções para a não entrega do certificado de matrícula, livrete e título de registo de propriedade apenas nos casos em que não seja apresentada prova da alienação do veículo ou da existência de seguro válido, com coimas variando de 250 a 1250 euros. A entrada em vigor da lei está prevista para o dia seguinte à sua publicação.",
        "summary_reduced": "A necessidade do dístico de seguro automóvel, que contém informações já possuídas pelas autoridades, é considerada excessiva. A proposta visa simplificar a vida dos cidadãos, argumentando que a penalização financeira pelo não cumprimento desta obrigação não é proporcional nem justificada. Propõe-se:\n\n- Eliminação da obrigação de afixação do dístico do seguro automóvel.",
        "summary_reduced_EN": "",
        "counter": "1. Identificação Visual e Fiscalização: Manter a afixação do dístico pode ser vista como uma medida que facilita a identificação visual dos veículos segurados, tanto por parte das autoridades como por outros condutores. A ausência do dístico pode tornar mais difícil a distinção entre veículos segurados e não segurados, dificultando a fiscalização e o cumprimento da lei.\n2. Evitar Abusos: A obrigatoriedade do dístico pode atuar como um elemento dissuasor contra possíveis abusos ou falsificações de documentos. A sua eliminação poderia criar oportunidades para condutores circularem sem seguro, alegando posteriormente desconhecimento da obrigatoriedade ou apresentando documentos falsos.\n3. Implementação de Tecnologia: Em vez de eliminar o dístico, uma alternativa poderia ser explorar tecnologias modernas, como registros eletrônicos ou aplicativos móveis, para facilitar a verificação do seguro automóvel. No entanto, a implementação dessas soluções poderia gerar custos adicionais e exigir mudanças significativas na infraestrutura existente.",
        "counter_reduced": "1. Pior fiscalização: \nA ausência do dístico pode tornar mais difícil a distinção entre veículos segurados e não segurados, dificultando a fiscalização e o cumprimento da lei.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 1,
            "PSD": 2,
            "CH": 0,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 2
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "63",
        "LEN_summary": "371",
        "LEN_counter": "175"
    },
    {
        "id": "40",
        "official_id": "646/XV/1",
        "title": "Aumento dos salários e pensões, controlo e redução de preços, mais investimento e produção nacional",
        "title_reduced": "Aumentar os salários e pensões, controlar e reduzir de preços, aumentar investimento e produção nacional",
        "title_reduced_EN": "Increase salaries and pensions; control and reduce prices; increase investment and national production",
        "vote_link": "28-4-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=172834",
        "author": "PCP",
        "summary": "Sugere a implementação de um aumento intercalar das pensões em 2023 de 9,1%, com um aumento mínimo de 60€, com retroativos a Janeiro.\nEstabelece preços de referência, removendo as componentes especulativas e controlando as margens de lucro, a fim de reduzir os preços de bens e serviços essenciais, como os alimentos, a energia ou as telecomunicações;\nColoca as margens de lucro da banca a suportar parte do esforço das famílias com o crédito à habitação\nSugere também o aumento da produção nacional e a substituição de importações, a reindustrialização, o desenvolvimento e aproveitamento das capacidades científicas e tecnológicas do País",
        "summary_reduced": "Propõe-se:\n\n- Aumento das pensões de 9,1%, com um aumento mínimo de 60€.\n- Remover as componentes especulativas e controlar as margens de lucro, reduzindo os preços de bens e serviços essenciais (alimentos, energia ou telecomunicações).\n- Colocar as margens de lucro da banca a suportar parte do esforço das famílias com o crédito à habitação.\n- Aumentar a produção nacional e a substituição de importações pela reindustrialização e aproveitamento das capacidades científicas e tecnológicas do País.",
        "summary_reduced_EN": "",
        "counter": "1. Pressão Inflacionária: A implementação de aumentos generalizados nos salários, pensões e investimentos públicos pode gerar inflação, especialmente se não estiver alinhada com o crescimento real da economia. Isso pode resultar em desequilíbrios orçamentais, colocando em risco a estabilidade financeira do país.\n2. Falhas na Implementação e Regulação: Elevado custo administrativo e burocrático, assim como desincentivo à Inovação e Eficiência, podendo resultar na escassez de produtos se o preço não compensar o custo de produzir/entregar o produto/serviço\nQuando os preços são fixados, pode haver um desincentivo para as empresas inovarem ou procurarem eficiências operacionais. A competição naturalmente orientada pelos preços é substituída por uma abordagem em que as empresas podem não ter incentivos para melhorar a qualidade ou reduzir custos.",
        "counter_reduced": "1. Aumento do investimento do Estado: \nImplicando ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos);\n\n2. Aumento da inflação: \nAumentos generalizados nos salários, pensões e investimentos públicos podem gerar inflação, especialmente se não estiver alinhada com o crescimento real da economia;\n\n3. Desincentivo à produção e inovação: \nCom fixação de preços pode haver escassez de produtos se o preço não compensar o custo de produzir/entregar o produto/serviço. Também reduz o poder da concorrência por haver menos interessados no mercado.",
        "counter_reduced_EN": "",
        "tag_1": "Economia",
        "tag_2": "Salários",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 2,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "104",
        "LEN_summary": "499",
        "LEN_counter": "580"
    },
    {
        "id": "41",
        "official_id": "532/XV/1",
        "title": "Regresso ao Modelo de Gestão em PPP (Parcerias Público-Privadas) nos Hospitais de Braga, Loures e Vila Franca de Xira",
        "title_reduced": "Regressar ao modelo de gestão em PPP (Parcerias Público-Privadas) nos Hospitais de Braga, Loures e Vila Franca de Xira",
        "title_reduced_EN": "Return to the PPP (Public-Private Partnerships) management model in Braga, Loures and Vila Franca de Xira Hospitals",
        "vote_link": "6-4-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152615",
        "author": "IL",
        "summary": "Argumenta que a gestão pública destes hospitais, após o término das PPP, resultou numa degradação significativa dos serviços de saúde, com profissionais desmotivados, serviços encerrados e longos tempos de espera. Defende que o setor privado pode ser parte da solução para melhorar a eficiência e a qualidade dos serviços de saúde, e cita declarações de profissionais de saúde e ex-governantes que apoiam as PPP na saúde.\n\nOs argumentos apresentados destacam a diferença de desempenho entre a gestão em PPP e a gestão pública, usando exemplos de reconhecimento de excelência clínica em hospitais geridos por PPP no passado. Além disso, o projeto cita situações específicas nos hospitais de Braga, Loures e Vila Franca de Xira, incluindo encerramentos de serviços, falta de médicos e longos tempos de espera, como evidências da necessidade de retorno ao modelo de gestão em PPP. Critica a gestão pública por ser burocrática, menos eficiente e por não proporcionar condições adequadas para atrair e reter profissionais de saúde.",
        "summary_reduced": "A gestão pública destes hospitais, após o término das PPP, resultou numa degradação significativa dos serviços de saúde, com profissionais desmotivados, serviços encerrados e longos tempos de espera. Propõe-se:\n\n- Uma aliança com o setor privado pode ser parte da solução para melhorar a eficiência e a qualidade dos serviços de saúde, como já provado pela excelência clínica em hospitais geridos por PPP no passado.",
        "summary_reduced_EN": "",
        "counter": "1. Foco na Ideologia e Interesses Privados: Críticos do retorno às Parcerias Público-Privadas podem argumentar que a proposta se baseia numa perspetiva ideológica pró-privatização, favorecendo interesses privados em detrimento da eficácia do sistema de saúde como um todo. Pode-se questionar se a busca de soluções com o setor privado está alinhada com o princípio de assegurar cuidados de saúde acessíveis e equitativos para todos os cidadãos.\n2. Problemas Históricos com PPPs: Algumas críticas ao modelo de Parceria Público-Privada na saúde referem-se a problemas históricos, como custos elevados para o setor público, falta de transparência em contratos e riscos financeiros significativos. Argumenta-se que, em alguns casos, as PPPs não têm proporcionado os benefícios esperados e têm sido onerosas para os cofres públicos.\n3. Variação de Desempenho: Críticos podem destacar que o desempenho dos hospitais pode depender de vários fatores, incluindo gestão, financiamento e condições específicas da região. Atribuir a degradação dos serviços apenas ao fim das PPPs pode simplificar excessivamente uma situação complexa.",
        "counter_reduced": "1. Custos para o setor público: \nDependendo do contrato feito com os parceiros do setor privado o investimento podia ser melhor aplicado no setor público;\n\n2. Falta de transparência em contratos de PPPs:\nFalta de supervisão adequada pode resultar em práticas não éticas, má gestão dos recursos públicos e potencial exploração dos benefícios fiscais e subsídios propostos;\n\n3. Correlação =/= causalidade: \nAtribuir a degradação dos serviços apenas ao fim das PPPs pode simplificar excessivamente uma situação complexa. (outros fatores como gestão, financiamento e condições específicas da região têm influência).",
        "counter_reduced_EN": "",
        "tag_1": "Saúde",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "118",
        "LEN_summary": "416",
        "LEN_counter": "611"
    },
    {
        "id": "42",
        "official_id": "23/XV",
        "title": "Regula as condições em que a morte medicamente assistida não é punível",
        "title_reduced": "Regular as condições da morte medicamente assistida",
        "title_reduced_EN": "Regulate the conditions under which medically assisted death is possible",
        "vote_link": "31-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheDiplomaAprovado.aspx?BID=33774",
        "author": "IL",
        "summary": "Viabilizar a morte medicamente assistida se ocorrer por decisão da própria pessoa, maior, cuja vontade seja atual e reiterada, séria, livre e esclarecida, em situação de sofrimento de grande intensidade, com lesão definitiva de gravidade extrema ou doença grave e incurável, quando praticada ou ajudada por profissionais de saúde.",
        "summary_reduced": "Propõe-se viabilizar a morte medicamente assistida se ocorrer:\n\n- Por decisão da própria pessoa, maior, cuja vontade seja atual e reiterada, séria, livre e esclarecida.\n- Em situação de sofrimento de grande intensidade, com lesão definitiva de gravidade extrema ou doença grave e incurável.\n- Praticada ou ajudada por profissionais de saúde.",
        "summary_reduced_EN": "",
        "counter": "1. Posicionamento Ético-Religioso: Muitos opositores da eutanásia baseiam sua oposição em valores éticos e religiosos. Argumentam que a vida é sagrada e que a tomada deliberada de vidas humanas, mesmo em circunstâncias de sofrimento, vai contra princípios morais fundamentais. Grupos religiosos e líderes espirituais frequentemente expressam forte resistência à legalização da eutanásia com base em suas crenças sobre o valor intrínseco da vida.\n2. Riscos de Abusos e Coerção: Críticos da eutanásia apontam frequentemente para o risco de abusos no processo de tomada de decisão, alegando que pacientes vulneráveis podem ser pressionados a optar pela eutanásia, seja por questões financeiras, familiares ou outras formas de coerção. A preocupação com a criação de um precedente perigoso em que a vida humana possa ser descartada de maneira inadequada é um argumento político comum contra a legalização da eutanásia.",
        "counter_reduced": "1. Posicionamento ético-religioso: \nGrupos religiosos defendem o valor intrínseco da vida e que esta prática vai contra princípios morais fundamentais;\n\n2. Riscos de abusos e coerção: \nPacientes vulneráveis podem ser pressionados a optar pela eutanásia, seja por questões financeiras, familiares ou outras formas de coerção.",
        "counter_reduced_EN": "",
        "tag_1": "Saúde",
        "tag_2": "Cidadania",
        "type": "Decreto",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 0,
            "IL": 1,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "51",
        "LEN_summary": "341",
        "LEN_counter": "324"
    },
    {
        "id": "43",
        "official_id": "258/XV/1",
        "title": "Determina a proibição da comercialização de madeira ardida resultante dos incêndios florestais",
        "title_reduced": "Proibir a venda de madeira ardida em incêndios florestais",
        "title_reduced_EN": "Ban the sale of burned wood provenient from forest fires",
        "vote_link": "31-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=141838",
        "author": "CH",
        "summary": "Com o propósito de desincentivar a prática criminosa com o objectivo de obter vantagem económica na compra da madeira queimada. Por exemplo, a madeira do Pinhal de Leiria rendeu mais de 13 milhões de euros. Em virtude da devastação originada pelos incêndios, os madeireiros pagam um terço do valor aos produtores florestais, pela madeira queimada, apesar desta continuar a ter utilidade para vários fins",
        "summary_reduced": "A madeira do Pinhal de Leiria rendeu mais de 13 milhões de euros depois de ardida. Em virtude da devastação originada pelos incêndios, os madeireiros pagam pela madeira queimada um terço do valor aos produtores florestais, apesar desta continuar a ter utilidade para vários fins. Propõe-se:\n\n- Proibir a venda de madeira ardida, com o objetivo de desincentivar a prática criminosa que visa obter vantagem económica na compra da madeira queimada (mais barata e com a mesma utilidade).",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Económico negativo na Indústria Florestal: Existem incêndios em que não há práticas criminosas e os donos dos terrenos sairiam prejudicados\n2. Impacto nas Relações Comerciais e Diplomáticas: Se a proibição afetar a exportação de produtos relacionados à madeira ardida, isso poderia ter implicações nas relações comerciais e diplomáticas.\n3. Gestão Sustentável dos Recursos Florestais: Algumas vozes podem argumentar que a proibição indiscriminada poderia prejudicar a gestão sustentável dos recursos florestais. Ao permitir a comercialização da madeira ardida, poderiam ser criados incentivos para a limpeza de áreas afetadas por incêndios, contribuindo para a redução do risco de futuros incêndios e promovendo práticas de manejo florestal mais responsáveis.",
        "counter_reduced": "1. Prejudicar produtores florestais em casos de ausência de prática criminosa nos incêndios:\nExistem incêndios que não são causados por práticas criminosas e os donos dos terrenos sairiam prejudicados",
        "counter_reduced_EN": "",
        "tag_1": "Proteção Civil",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "57",
        "LEN_summary": "483",
        "LEN_counter": "200"
    },
    {
        "id": "44",
        "official_id": "656/XV/1ª",
        "title": "Habitação para jovens - alojamento estudantil, Arrendamento para Jovens e Aquisição da Primeira Habitação Própria Permanente",
        "title_reduced": "Aumentar alojamento estudantil, arrendamento para jovens e facilitar aquisição da primeira habitação",
        "title_reduced_EN": "Increase student accommodation, rentals for young people and facilitate the purchase of their first home",
        "vote_link": "15-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152642",
        "author": "PSD",
        "summary": "No contexto do alojamento estudantil, propõe a contratação permanente de camas através de protocolos entre o Estado e unidades privadas, setor social, autarquias e Movijovem. Além disso, incentiva a construção de residências em parceria público-privada, permitindo a conversão em unidades de turismo durante as férias para gerar rendimentos adicionais. \n\nQuanto ao arrendamento jovem, o projeto cria um subsídio de renda para arrendatários com menos de 35 anos, correspondendo a um terço do valor da renda, e isenta os contratos de arrendamento jovem do pagamento de Imposto do Selo.\n\nNa aquisição da primeira habitação própria, o projeto propõe a criação de um instrumento de garantia pública para contratos de mútuo hipotecário, eliminando os capitais próprios atualmente exigidos (entrada) no crédito à habitação até um valor de 10%. Além disso, sugere isenção de IMT e Imposto de Selo na aquisição da primeira habitação própria e permanente, aplicável a imóveis até um valor máximo de 250,000.00€.",
        "summary_reduced": "Para aumentar alojamento estudantil, propõe-se:\n- Contratação permanente de camas através de protocolos entre o Estado e unidades privadas e sociais.\n- Incentivos à construção de residências público-privadas, permitindo conversão em unidades de turismo durante as férias.\n\nPara melhorar arrendamento para jovens, propõe-se:\n- Subsídio de 1/3 da renda para menores de 35 anos.\n- Contratos de arrendamento jovem isentos de Imposto de Selo.\n\nPara facilitar aquisição da primeira habitação, propõe-se:\n- Garantia pública de capitais, eliminando entrada até 10%.\n- Isenção de IMT e Imposto de selo na primeira habitação própria permanente (valor imóvel <= 250.000.000€).",
        "summary_reduced_EN": "",
        "counter": "1. Desafios na Gestão e Transparência das Parcerias Público-Privadas: A dependência de parcerias público-privadas para diversas iniciativas habitacionais levanta desafios em termos de gestão eficiente, transparência e prestação de contas. A falta de supervisão adequada pode resultar em práticas não éticas, má gestão dos recursos públicos e potencial exploração dos benefícios fiscais e subsídios propostos. A necessidade de uma gestão rigorosa e transparente é crucial para evitar abusos e garantir que os benefícios cheguem efetivamente aos jovens e estudantes alvo da proposta.",
        "counter_reduced": "1. Transparência das PPPs: \nFalta de supervisão adequada pode resultar em práticas não éticas, má gestão dos recursos públicos e potencial exploração dos benefícios fiscais e subsídios propostos;\n\n2. Diminuição das receitas públicas: \nIsenções fiscais resultam numa diminuição das receitas fiscais, resultando ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos para as compensar;\n\n3. Aumento de preços: \nIncentivando a compra de imóveis sem estimular a oferta pode fazer com que os preços aumentem.",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "Cidadania",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 2,
            "PSD": 1,
            "CH": 1,
            "IL": 2,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "100",
        "LEN_summary": "665",
        "LEN_counter": "540"
    },
    {
        "id": "45",
        "official_id": "609/XV/1",
        "title": "Permite à Sociedade Civil reabilitar os imóveis devolutos do estado para arrendamento acessível.",
        "title_reduced": "Incentivar a iniciativa privada / social a reabilitar imóveis desabitados do Estado para arrendamento acessível",
        "title_reduced_EN": "Encourage private/social initiatives to rehabilitate vacant State properties for affordable rental",
        "vote_link": "15-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152571",
        "author": "IL",
        "summary": "Incentiva a iniciativa privada e/ou social a identificar o património imobiliário devoluto do Estado, sendo que após a identificação desse devoluto, o interessado pode apresentar uma oferta de aquisição para reabilitação e reconversão da habitação num espaço habitável. Essa oferta desencadeia, no Portal da Habitação que terá de se criar para o efeito, um procedimento de licitação sobre o imóvel. Neste momento, o Estado tem duas hipóteses: ou aceita vender o imóvel à licitação mais elevada ou apresenta uma proposta para uso do imóvel. O adquirente terá de reabilitar o imóvel e disponibilizá-lo para rendas acessíveis durante cinco anos ou destiná-lo a habitação própria e permanente. Findo esse prazo, o proprietário pode dar a utilização que quiser ao imóvel (e.g. venda, arrendamento, alojamento).",
        "summary_reduced": "Não existe de momento uma identificação completa do património imobiliário do Estado. Incentivar a iniciativa privada e/ou social a identificar este património permite um aumento da oferta de imóveis de forma mais rápida.\n\nPropõe-se que:\n- A entidade que identificar um devoluto do Estado pode apresentar uma oferta para reconversão do imóvel em espaço habitável.\n- O Estado ou aceita vender o imóvel (ao valor mais elevado proposto) ou apresenta uma proposta para uso do imóvel.\n- O aquirente responsabiliza-se por reabilitar o imóvel e disponibilizá-lo para rendas acessíveis durante 5 anos ou para habitação própria permanente.",
        "summary_reduced_EN": "",
        "counter": "1. Desigualdade no Acesso à Habitação: Argumenta-se que o modelo proposto, baseado em licitações e aquisições por iniciativa privada ou social, pode aumentar a desigualdade no acesso à habitação. Aqueles com recursos financeiros mais substanciais teriam mais facilidade em adquirir propriedades devolutas, enquanto as pessoas ou organizações com menos capital poderiam ficar excluídas do processo. Isso poderia perpetuar disparidades socioeconómicas e limitar o acesso à habitação para grupos mais vulneráveis.\n2. Falta de Controlo sobre o Destino dos Imóveis: Críticos podem apontar que o modelo proposto, permitindo que os adquirentes decidam sobre o uso futuro dos imóveis após o período de rendas acessíveis, pode resultar na perda de controlo por parte do Estado sobre o destino dessas propriedades. Isso poderia levar à especulação imobiliária, onde os adquirentes, após o período obrigatório, poderiam decidir vender as propriedades a preços mais altos, contribuindo para um mercado imobiliário inflacionado.\n3. Riscos de Gentrificação: A proposta, ao incentivar a reabilitação e reconversão de propriedades devolutas, pode aumentar o risco de gentrificação em certas áreas. Se investidores privados optarem por adquirir imóveis em bairros historicamente mais desfavorecidos, a reabilitação dessas propriedades pode levar ao aumento dos preços da habitação na região, deslocando residentes de baixa renda. Isso pode resultar em uma transformação social e cultural dessas comunidades, afastando os habitantes originais.",
        "counter_reduced": "1. Redução do património do Estado: \nAo fim de 5 anos oo Estado perde controlo sobre o uso do imóvel e não consegue garantir o seu uso ótimo em prol da sociedade;\n\n2. Dependente da eficácia de fiscalização:\nTem de ser garantido que os imóveis estão a ser usados para o propósito designado.",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 2,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "111",
        "LEN_summary": "630",
        "LEN_counter": "289"
    },
    {
        "id": "46",
        "official_id": "654/XV/1",
        "title": "Medidas fiscais para uma intervenção social para resolver a grave crise no acesso à habitação própria, o aumento dos encargos gerados com a subida dos juros no crédito à habitação e a promoção de medidas que incentivem uma melhor afetação dos prédios devolutos e o fortalecimento da confiança entre as partes nos contratos de arrendamento",
        "title_reduced": "Criar medidas fiscais para melhorar acesso à habitação",
        "title_reduced_EN": "Create fiscal measures to improve access to housing",
        "vote_link": "15-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152640",
        "author": "PSD",
        "summary": "As medidas fiscais que promovam um choque da oferta e apoiem transitoriamente a procura, sobretudo dos grupos mais vulneráveis, devem incluir:\n● Redução da taxa liberatória dos rendimentos prediais para arrendamento habitacional em sede de IRS e reforço das deduções do pagamento de rendas em sede de IRS.\n● Reforço da dedução à coleta em sede de IRS relativa aos valores pagos a título de juros na aquisição de habitação própria e permanente com recurso a crédito e alargamento aos contratos posteriores a 2011.\n● Aplicação, entre os anos 2024 e 2030, de IVA à taxa de 6% nas obras e serviços de construção e reabilitação de prédios habitacionais, novos ou em estado de uso\n● Intervenção da Autoridade Tributária e Aduaneira na identificação dos prédios devolutos, com afetação da respetiva receita ao subsídio de apoio ao arrendamento, desta forma criando um incentivo à proatividade dos municípios nesta matéria.\n● Reforço dos descontos do IMI Familiar por número de dependentes, que se encontram inalterados desde 2016.\n● Desagravamento fiscal do acesso a imóveis para habitação própria e permanente ou arrendamento habitacional, com um limite máximo de valor que exclua imóveis de elevado valor automática destes valores para o futuro na Lei do Orçamento de Estado.\n● Eliminação do Imposto do Selo no arrendamento habitacional quando se trate de primeira aquisição de habitação própria e permanente.\n● Incentivo à partilha de heranças indivisas constituídas por prédios urbanos através da isenção de mais-valias nos casos em que a partilha ocorra em 2024.",
        "summary_reduced": "Propõem-se medidas fiscais que aumentam oferta e apoiem a procura, sobretudo dos grupos mais vulneráveis:\n- Redução do IRS em arrendamento habitacional.\n- Reforço das deduções no IRS do pagamento de rendas e juros de crédito habitação.\n- 6% de IVA nas obras e reabilitação de prédios habitacionais (entre 2024 e 2030).\n- Identificação dos prédios devolutos (criando um incentivo à proatividade dos municípios nesta matéria).\n- Reforço dos descontos do IMI.\n- Reajustamento dos intervalos sobre os quais incide o IMT.\n- Eliminação do Imposto do Selo na 1ª aquisição de habitação própria e permanente.\n- Isenção de mais-valias nos casos em que a partilha de heranças de prédios urbanos ocorra em 2024.",
        "summary_reduced_EN": "",
        "counter": "1. Risco de Inflação no Mercado Imobiliário: A aplicação temporária de IVA reduzido pode criar um ambiente propício para especulação e inflação nos preços dos imóveis. Em vez de atender às necessidades da população, essa medida pode favorecer interesses de investidores e contribuir para uma bolha imobiliária, exacerbando a crise habitacional.\n2. Possibilidade de Desigualdade nas Isenções Fiscais: Algumas propostas, como a eliminação do Imposto do Selo na primeira aquisição, parecem beneficiar principalmente os que já têm recursos financeiros. Isso reforça a perceção de que as medidas fiscais estão mais preocupadas em proteger os interesses dos mais ricos, em vez de abordar as desigualdades sistémicas e oferecer soluções equitativas para a crise habitacional.\n3. Risco de Especulação e Bolha Imobiliária como Reflexo da Falta de Regulação Adequada: A ausência de mecanismos eficazes de regulação pode transformar as medidas propostas em catalisadores para a especulação e o aumento descontrolado dos preços dos imóveis. Essa abordagem de \"mão invisível\" pode acentuar as disparidades sociais e criar um ambiente em que o acesso à habitação é determinado pela capacidade financeira, reforçando uma narrativa de favorecimento aos interesses da elite.\n\n\n\n\n",
        "counter_reduced": "1. Inflação no mercado imobiliário: \nIVA reduzido pode, em vez de atender às necessidades da população, favorecer interesses de investidores e contribuir para uma bolha imobiliária;\n\n2. Desigualdade nas Isenções Fiscais: \nAlgumas propostas podem beneficiar principalmente os que já têm recursos financeiros para adquirir casa.",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "Fiscalidade",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 2,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 2,
            "L": 2
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "54",
        "LEN_summary": "699",
        "LEN_counter": "326"
    },
    {
        "id": "47",
        "official_id": "607/XV/1",
        "title": "Taxa reduzida de IVA de 6% para o valor global das obras de reabilitação e afins realizadas em imóveis destinados a habitação",
        "title_reduced": "Redução de IVA de 23% para 6% para obras de reabilitação em imóveis para habitação",
        "title_reduced_EN": "Implement 6% VAT for rehabilitation works on residential properties",
        "vote_link": "15-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152568",
        "author": "CH",
        "summary": "Atualmente, na reabilitação em edifícios destinados à habitação, a taxa reduzida de IVA de 6% está limitada ao valor da mão de obra e não abrange os materiais incorporados, salvo se o respectivo valor não exceder 20% do valor global da prestação de serviços, o que não acontece na maioria das situações constituindo um impacto significativo no valor final da obra e, consequentemente, para o consumidor final.",
        "summary_reduced": "A taxa reduzida de IVA de 6% está limitada ao valor da mão de obra e não abrange os materiais incorporados, impactando significativamente no valor final da obra e, consequentemente, o valor para o consumidor final. Propõe-se:\n\n- Taxa reduzida de IVA de 6% para o valor total das obras de reabilitação e afins realizadas em imóveis destinados a habitação.",
        "summary_reduced_EN": "",
        "counter": "1. Risco de Especulação Imobiliária: A proposta de reduzir significativamente a carga fiscal associada à compra de casa e mobilizar patrimônio devoluto para habitações acessíveis pode atrair investidores com a intenção de lucrar com a valorização rápida dos imóveis. Isso poderia resultar em especulação imobiliária, elevando os preços e exacerbando a escassez de oferta habitacional, especialmente em áreas metropolitanas.\n2. Impacto nas Finanças Públicas: A redução substancial da carga fiscal sobre a compra de casa e os incentivos fiscais para a reabilitação urbana podem ter um impacto significativo nas finanças públicas. Isso pode diminuir as receitas do Estado, dificultando o financiamento de serviços essenciais e programas sociais, o que é crucial em um contexto de necessidades crescentes, como o acesso à saúde e à educação.\n3. Falta de Garantias na Utilização do Patrimônio Devoluto: A proposta de mobilizar património devoluto para habitações acessíveis pode enfrentar desafios relacionados à falta de garantias sobre como essas propriedades serão utilizadas. Sem mecanismos rigorosos de controlo, existe o risco de que os adquirentes, após a reabilitação, optem por utilizar essas habitações de maneiras que não atendam às necessidades da população ou que beneficiem apenas determinados grupos, contribuindo para a desigualdade habitacional.",
        "counter_reduced": "1. Diminuição das receitas públicas: \nIsenções fiscais resultam numa diminuição das receitas fiscais, resultando ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos para as compensar;\n\n2. Dependente da eficácia de fiscalização:\nTêm de ser garantido que quem beneficia desta redução fiscal direciona o investimento para imóveis habitacionais.",
        "counter_reduced_EN": "",
        "tag_1": "Habitação",
        "tag_2": "Fiscalidade",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 2,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "82",
        "LEN_summary": "354",
        "LEN_counter": "382"
    },
    {
        "id": "48",
        "official_id": "387/XV/1",
        "title": "Criação de uma rede de serviços públicos veterinários e a construção de um hospital público veterinário",
        "title_reduced": "Construir um hospital público veterinário",
        "title_reduced_EN": "Build a public veterinary hospital",
        "vote_link": "10-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152304",
        "author": "PAN",
        "summary": "É fundamental garantir o bem-estar dos animais de companhia, promovendo o acesso a serviços médico-veterinários a todas as pessoas, principalmente às mais vulneráveis. A existência de respostas públicas que garantam o apoio às pessoas mais vulneráveis que detenham animais de companhia é fundamental para garantir o cumprimento dos deveres legalmente impostos aos detentores de animais. A maioria das famílias portuguesas não consegue suportar as despesas decorrentes destes cuidados, em particular dos que são derivados de intervenções mais onerosas, como é o caso das cirurgias ou de outros procedimentos não rotineiros.",
        "summary_reduced": "É fundamental garantir o bem-estar dos animais de companhia, promovendo o acesso a serviços médico-veterinários a todas as pessoas, principalmente às mais vulneráveis. Propõe-se:\n\n- Construção de um hospital público veterinário.\n- Criação duma rede de serviços públicos veterinários.",
        "summary_reduced_EN": "",
        "counter": "1. Custo Financeiro: A criação de uma rede de serviços veterinários públicos, incluindo um hospital veterinário público, implica custos significativos para o Estado. Em um momento de crise económica, como o referido na proposta devido à pandemia e à situação na Ucrânia, direcionar recursos financeiros consideráveis para esse fim pode ser questionado.\n2. Responsabilidade Individual: Argumenta-se que a proposta pode incentivar uma falta de responsabilidade individual por parte dos detentores de animais. Ao criar uma rede pública abrangente, alguns podem interpretar isso como uma desculpa para não assumir completamente a responsabilidade financeira e de cuidado de seus animais de companhia. Isso poderia, potencialmente, levar a um aumento no número de animais abandonados se os detentores não se sentirem totalmente responsáveis pelas suas necessidades.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nImplica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos).",
        "counter_reduced_EN": "",
        "tag_1": "Animais",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "41",
        "LEN_summary": "283",
        "LEN_counter": "138"
    },
    {
        "id": "49",
        "official_id": "285/XV/1",
        "title": "Elimina a Contribuição para o Audiovisual, baixando a fatura da eletricidade dos portugueses",
        "title_reduced": "Reduzir a fatura da eletricidade eliminando a contribuição para o Audiovisual (RTP)",
        "title_reduced_EN": "Reduce the electricity bill by eliminating the contribution to \"Audiovisual\" (organization managing RTP - the national tv information channel)",
        "vote_link": "3-3-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=151895",
        "author": "IL",
        "summary": "Propõe a eliminação da taxa audiovisual em reação ao disparo dos preços da eletricidade (Esta taxa, que financia a RTP. representa cerca de 35 euros por ano). Ao obrigar-se todos os contribuintes a pagar, está-se a introduzir uma distorção na competição nos sectores da rádio e da televisão, uma vez que os seus competidores – cuja operação em nada se distingue no momento presente das operações da RTP – não são alvo, nem têm de ser, desse benefício dos contribuintes. São cerca de 2,85€/mês por fatura de eletricidade, o que se traduz em 191 milhões de euros por ano, ou 525 mil euros por dia, que saem diretamente do bolso dos contribuintes para a RTP.\n\nFundos públicos não devem financiar serviços de radiodifusão e de televisão. Ao contrário do que sucedia no passado, o serviço público de radiodifusão e de televisão já não é o único existente. O financiamento dos serviços públicos de radiodifusão e de televisão deve ser assegurado exclusivamente pelas receitas comerciais dos respetivos serviços, e não por qualquer contribuição ou taxa a recair sobre os contribuintes.",
        "summary_reduced": "Esta taxa, que financia a RTP. representa cerca de 35 euros por ano. Ao obrigar-se todos os contribuintes a pagar, há uma distorção na competição nos sectores da rádio e da televisão, uma vez que os seus competidores não são alvo, nem têm de ser, desse benefício dos contribuintes. Propõe-se:\n\n- Eliminar a taxa audiovisual presente na fatura da eletricidade (que financia a RTP).",
        "summary_reduced_EN": "",
        "counter": "1. Financiamento dos Serviços Públicos: Eliminar a Contribuição para o Audiovisual (CAV) pode afetar a capacidade de financiamento dos serviços públicos de radiodifusão e televisão, como a RTP. Ressalta-se a importância do serviço público na oferta de conteúdo diversificado, culturalmente relevante e informativo para a população, o qual pode não ser sustentável apenas por receitas comerciais.",
        "counter_reduced": "1. Financiamento da RTP:\nAfeta-se o financiamento da RTP, que garante conteúdo diversificado, culturalmente relevante e informativo para a população, o qual pode não ser sustentável apenas por receitas comerciais.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "Audiovisual",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "83",
        "LEN_summary": "380",
        "LEN_counter": "213"
    },
    {
        "id": "50",
        "official_id": "270/XV/1",
        "title": "De solidariedade com a Ucrânia, por ocasião do primeiro aniversário da invasão do território ucraniano pela Federação Russa",
        "title_reduced": "Solidariedade com a Ucrânia, pelo primeiro aniversário da invasão do território ucraniano pela Federação Russa",
        "title_reduced_EN": "Demonstrate solidarity with Ukraine, on the first anniversary of the invasion of Ukrainian territory by the Russian Federation",
        "vote_link": "24-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/Detalhe-Votos.aspx?BID=137196&ACT_TP=VOT",
        "author": "PS",
        "summary": "",
        "summary_reduced": "Em 24 de fevereiro de 2022, a Federação Russa invadiu a Ucrânia, violando leis internacionais e desencadeando uma guerra não provocada. A Assembleia da República portuguesa solidarizou-se, assim, com o povo ucraniano e condenou a agressão.\n\n- Portugal tem apoiado a Ucrânia bilateralmente e em organizações internacionais, oferecendo assistência política, militar, financeira e humanitária, inclusive acolhendo milhares de refugiados ucranianos.\n- Neste primeiro aniversário da guerra, a Assembleia reitera a condenação à agressão russa, instando à cessação imediata das hostilidades e à retirada das tropas ucranianas, condições essenciais para negociações de paz.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Neutralidade e diálogo diplomático: \nManter uma postura mais neutra e buscar soluções diplomáticas para o conflito, em vez de tomar um lado de forma tão inequívoca. A promoção do diálogo é mais eficaz na resolução de conflitos internacionais;\n\n2. Envolvimento excessivo: \nO envolvimento ativo de Portugal na situação ucraniana, seja através de apoio militar ou diplomático, pode ser percebido como um excesso, considerando as limitações de recursos e os desafios internos que o país enfrenta;\n\n3. Impacto na relação com a Rússia: \nPode defender-se uma abordagem mais pragmática, procurando manter relações equilibradas com todas as partes envolvidas.",
        "counter_reduced_EN": "",
        "tag_1": "Relações internacionais",
        "tag_2": "Estado",
        "type": "Voto de Solidariedade",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "110",
        "LEN_summary": "665",
        "LEN_counter": "653"
    },
    {
        "id": "51",
        "official_id": "493/XV/1",
        "title": "Conceder ao ensino particular e cooperativo, maior autonomia para a contratação de docentes.",
        "title_reduced": "Dar maior autonomia na contratação de professores do ensino privado",
        "title_reduced_EN": "Give greater autonomy in hiring private education teachers",
        "vote_link": "22-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152509",
        "author": "IL",
        "summary": "Com o passar dos anos, os estabelecimentos de ensino privado têm sentido cada vez mais dificuldades em recrutar docentes com habilitações profissionais porque  “a procura dos cursos que conferem habilitação profissional para a docência tem vindo a diminuir nos últimos anos e o número de diplomados nesses cursos poderá não ser suficiente para suprir as necessidades futuras dos professores”\n\nDefende-se que a habilitação profissional seja um requisito facultativo no caso do ensino privado e cooperativo, ficando a cargo da liberdade contratual.\n\nA autonomia contratual não acarreta um risco de diminuição de qualidade do ensino, bem pelo contrário, pois a diversidade de contributos, a maior possibilidade de escolha por existência de maior oferta, bem como a possibilidade de continuação de processos formativos em contexto laboral, abre portas a uma escola preparada e adaptada à diversidade de alunos, ao seu projeto educativo e aos objetivos que pretende alcançar.",
        "summary_reduced": "Há crescente dificuldade na contratação de professores com habilitação profissional formal porque os cursos que os conferem têm procura reduzida. O risco de diminuição de qualidade é coberto pela diversidade de contributos, maior oferta e pela possibilidade de processos formativos em contexto laboral. Propõe-se que:\n\n- A habilitação profissional de professor seja um requisito facultativo na contratação para o ensino privado e cooperativo.",
        "summary_reduced_EN": "",
        "counter": "1. Padrões de Qualidade: A exigência de habilitação profissional para docentes é vista como um padrão de qualidade no ensino. Ao flexibilizar esse requisito, pode haver preocupações quanto à manutenção dos padrões educacionais e competência dos professores, o que pode impactar negativamente a qualidade da educação fornecida.\n2. Preparação Adequada dos Professores: Argumenta-se que a exigência de habilitação profissional assegura uma preparação adequada e consistente dos professores para enfrentar os desafios específicos do ambiente educacional. Flexibilizar esse requisito pode resultar em lacunas na preparação e formação dos docentes, o que pode afetar adversamente a eficácia do processo educativo.\n3. Equidade na Educação: A manutenção de padrões uniformes de habilitação profissional para docentes pode ser vista como uma medida que promove a equidade no acesso à educação. Permitir que escolas particulares e cooperativas tenham diferentes critérios de contratação pode criar disparidades, favorecendo algumas instituições em detrimento de outras, o que pode afetar a equidade educacional.",
        "counter_reduced": "1. Redução do padrão de qualidade: \nA exigência de habilitação profissional para docentes é vista como um padrão de qualidade no ensino. Ao flexibilizar esse requisito, pode haver preocupações quanto à manutenção dos padrões educacionais e competência dos professores, o que pode impactar negativamente a qualidade da educação fornecida;\n\n2. Equidade na Educação:\nPermitir que escolas particulares e cooperativas tenham diferentes critérios de contratação pode criar disparidades, favorecendo algumas instituições em detrimento de outras, o que pode afetar a equidade educacional.",
        "counter_reduced_EN": "",
        "tag_1": "Educação",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "67",
        "LEN_summary": "442",
        "LEN_counter": "580"
    },
    {
        "id": "52",
        "official_id": "249/XV/1",
        "title": "Aprova um Programa Nacional de Deseucaliptização",
        "title_reduced": "Aprovar um Programa Nacional de Deseucaliptização",
        "title_reduced_EN": "Approve a National Deeucaliptization Program",
        "vote_link": "10-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=141820",
        "author": "PAN",
        "summary": "Nas últimas décadas o ordenamento do território florestal em Portugal tem vindo a conhecer uma enorme transformação assente na ideia de que se deverá privilegiar a plantação de eucaliptos em detrimento de espécies autóctones, numa lógica puramente economicista assente no rendimento económico de curto prazo. No nosso país assumem particular importância as espécies autóctones, não só por estarem especialmente adaptadas ao clima e aos solos aqui existentes, mas também porque são uma mais-valia ambiental – visto assegurarem um maior equilíbrio climático, uma melhor qualidade do ar, uma maior diversidade de fauna, uma maior estabilidade dos aquíferos e uma melhor preservação de solos – e em matéria de protecção civil – tendo uma importante resistência e capacidade regenerativa face aos incêndios florestais. Ainda, os eucaliptais ocupam cerca de 26% (844 mil hectares) da floresta continental portuguesa, tendo tido um incremento sistemático nos últimos 50 anos – um crescimento de mais de 59 mil hectares só entre 2005 e 2015. \n\nApós os grandes incêndios florestais dos últimos anos, nomeadamente os grandes incêndios de 2017, um número alargado de especialistas apontou as extensas plantações de eucaliptos como um dos principais fatores para a propagação de incêndios. A plantação intensiva deste tipo de monocultura, principalmente em zonas de acentuado declive constitui um risco agravado de incêndio além dos impactos extremamente negativos na paisagem, o declínio da biodiversidade, na erosão e empobrecimento dos solos e nas linhas de água. \n\nO Programa Nacional de Deseucaliptização pretende que, a partir de 1 de Janeiro de 2023, se atribua prémios para o arranque de eucaliptos e apoios sob a forma de comparticipação financeira para as operações de conversão e de dearborização, na qual os beneficiários, para além de substituírem as suas áreas de eucaliptal por espécies arbustivas e arbóreas autóctones, assumem o compromisso de, durante 15 anos, não procedam a qualquer plantação de espécies de eucalipto",
        "summary_reduced": "Privilegia-se a plantação de eucaliptos (26% da floresta continental PT e em crescendo) em detrimento de espécies autóctones, numa lógica assente no rendimento económico de curto prazo. Espécies autóctones asseguram um maior equilíbrio climático e preservação da natureza por terem resistência e capacidade regenerativa face a incêndios florestais. Eucaliptos são um dos principais fatores para a propagação de incêndios. Propõe-se:\n\n- Atribuição de prémios para arranque de eucaliptos.\n- Apoios para conversão de áreas eucariptais por espécies autóctones (compromisso de não plantar eucaliptos durante 15 anos).",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Económico e Social: Críticos da proposta podem argumentar que a criação de um Programa Nacional de Deseucaliptização poderia ter impactos negativos na economia local e no setor florestal. O eucalipto é uma fonte significativa de renda para algumas regiões, especialmente no que diz respeito à produção de papel e celulose. A retirada massiva dessas plantações poderia resultar na perda de empregos e na diminuição da atividade económica em certas áreas.\n2. Implementação e Fiscalização: Críticos podem questionar a viabilidade prática da implementação e fiscalização efetiva de um programa que envolve o arranque de eucaliptos e a substituição por espécies autóctones. Pode ser desafiador garantir o cumprimento dos compromissos a longo prazo por parte dos beneficiários, especialmente considerando a extensão das áreas envolvidas.\n3. Necessidade de Medidas Abrangentes: Argumenta-se que, em vez de focar exclusivamente na deseucaliptização, seria mais eficaz adotar medidas mais abrangentes para a gestão florestal sustentável. Isso poderia incluir a implementação de práticas de cultivo mais responsáveis, a diversificação de espécies em plantações e o reforço das políticas de prevenção de incêndios, em vez de um foco exclusivo na remoção de uma espécie específica.",
        "counter_reduced": "1. Impacto económico e social negativo:\nO eucalipto é uma fonte significativa de renda para algumas regiões, especialmente no que diz respeito à produção de papel e celulose. A retirada massiva dessas plantações poderia resultar na perda de empregos e na diminuição da atividade económica;\n\n2. Dependente da eficácia de fiscalização:\nDifícil garantir fiscalização efetiva de um programa que envolve o arranque de eucaliptos e a substituição por espécies autóctones. Pode ser desafiador garantir o cumprimento dos compromissos a longo prazo por parte dos beneficiários, especialmente considerando a extensão das áreas envolvidas.",
        "counter_reduced_EN": "",
        "tag_1": "Ambiente",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "49",
        "LEN_summary": "612",
        "LEN_counter": "628"
    },
    {
        "id": "53",
        "official_id": "483/XV/1",
        "title": "Determina a transparência de vencimentos e propõe o estabalecemento de bandas salariais como referência como mecanismo de combate à desigualdade salarial",
        "title_reduced": "Definir rácio máximo entre salário máximo e mínimo nas empresas",
        "title_reduced_EN": "Define maximum ratio between maximum and minimum salary in companies",
        "vote_link": "10-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152279",
        "author": "BE",
        "summary": "O rácio entre os salários médios e os salários dos gestores das empresas do PSI-20 passou de 29,6 para 32,2. No Pingo Doce a diferença é de 262,6 vezes entre a remuneração do administrador, Pedro Soares dos Santos, e os salários médios dos trabalhadores da empresa. Claúdia Azevedo, administradora da SONAE, teve no ano passado uma remuneração 77,4 vezes superior à dos trabalhadores do grupo. Gonçalo Moura Martins, CEO da Mota-Engil, ganhou mais de 73 vezes a média dos salários dos restantes trabalhadores da construtora. Peter Drucker, porventura a referência mais celebrada da gestão moderna, defendia que o rácio entre o salário mais elevado e o salário mais baixo de uma empresa não devia exceder os 25. Hoje, nas grandes empresas, a disparidade é muitíssimo superior a esse leque.\n\nNa Suíça, por exemplo, 100 mil cidadãos propuseram ao Parlamento, em 2011, que ninguém deveria poder ganhar num mês mais do que outro, na mesma empresa, ganha num ano.\n\nEm França, foi apresentada no Parlamento, em 2016, uma proposta com o mesmo objetivo: definir um rácio máximo, mas desta vez de 1/20, nos salários da mesma empresa ou grupo. Perante a pressão, a proposta foi transformada num rácio muito maior: 1/100. O projeto de lei, votado em maio daquele ano, acabou por ser chumbado por apenas um voto de diferença.",
        "summary_reduced": "Defende-se que o rácio entre o salário mais elevado e o salário mais baixo de uma empresa não devia exceder os 25x. No Pingo Doce o administrador (Pedro Soares dos Santos) recebe 263x mais que o salário médio da empresa. Na SONAE, a diferença é de 77x. Propõe-se:\n\n- Definição do rácio máximo entre a remuneração mais elevada e a mais baixa paga por uma mesma empresa.\n- Entidades empregadoras privadas que não sigam o rácio definido ficam sem direito de participar em concursos públicos, bem como de beneficiar de quaisquer financeiamento públicos.",
        "summary_reduced_EN": "",
        "counter": "1. Restrição à Liberdade Contratual: Estabelecer um leque salarial máximo pode ser interpretado como uma intervenção excessiva na liberdade contratual entre empregadores e empregados. Isso pode prejudicar a capacidade das empresas de negociar salários com base em critérios como experiência, habilidades específicas e desempenho individual.\n2. Impacto nas Empresas Competitivas: A imposição de limites salariais pode desencorajar talentos de alto nível a trabalhar em determinadas empresas, especialmente se essas empresas forem competitivas globalmente. A capacidade de atrair e reter profissionais qualificados muitas vezes depende da oferta de pacotes de remuneração competitivos, o que seria limitado por um leque salarial restrito.\n3. Complexidade na Avaliação de Justiça Salarial: Determinar um leque salarial justo e equitativo pode ser desafiador, uma vez que diferentes setores e empresas têm realidades económicas distintas. Estabelecer uma política única para todos pode não levar em consideração as nuances e disparidades legítimas que podem existir em diversos setores e empresas. Além disso, a avaliação de \"justiça salarial\" pode ser subjetiva e difícil de medir objetivamente.",
        "counter_reduced": "1. Redução na atratividade das empresas:\nA capacidade de atrair e reter profissionais qualificados muitas vezes depende da oferta de pacotes de remuneração competitivos;\n\n2. Aumento de custos com pessoal:\nAumentando os salários mínimos (para manter os máximos e cumprir os rácios) leva ao aumento dos custos com pessoal. Empresas com pouco volume de negócios ou margens reduzidas podem não aguentar um maior custo com pessoal;\n\n3. Complexidade na avaliação de justiça salarial:\nUma política única pode não ter em consideração disparidades legítimas entre setores e empresas. Além disso, a avaliação de \"justiça salarial\" pode ser subjetiva e difícil de medir objetivamente.",
        "counter_reduced_EN": "",
        "tag_1": "Salários",
        "tag_2": "Empresas",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "63",
        "LEN_summary": "549",
        "LEN_counter": "673"
    },
    {
        "id": "54",
        "official_id": "355/XV/1",
        "title": "Revisão dos termos da PPP (parceria público-privada) da Lusoponte, com vista à redução dos valores de taxas de portagens das pontes Ponte Vasco da Gama e da Ponte 25 de Abril",
        "title_reduced": "Reduzir o valor das portagens das pontes Vasco da Gama e 25 de Abril renegociando a PPP da Lusoponte",
        "title_reduced_EN": "Reduce the value of tolls on the Vasco da Gama and 25 de Abril bridges by renegotiating Lusoponte's publi-private partnership (PPP)",
        "vote_link": "10-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152239",
        "author": "CH",
        "summary": "A construção da ponte Vasco da Gama foi apresentada como um investimento privado, mas grande parte do financiamento foi garantido pelo Estado. O contrato de concessão, inicialmente fixado em 33 anos, já foi renegociado várias vezes, aumentando os custos para os contribuintes. A Lusoponte tem a concessão das pontes sobre o rio Tejo até 2030 e também o exclusivo de explorar futuras travessias. A Lusoponte, oito anos antes do término da concessão, apresenta uma saúde financeira robusta, com lucros significativos em 2020, apesar da quebra de tráfego devido à pandemia. No entanto, as taxas de portagem nas pontes 25 de Abril e Vasco da Gama aumentaram, e há previsões de novos aumentos em 2023. Os utentes, na sua maioria residentes na margem sul de Lisboa, enfrentam aumentos significativos nas despesas com portagens.\n\nA proposta destaca a discrepância entre as políticas de aumento de preços para as portagens nas pontes e as medidas governamentais para limitar os aumentos em outras áreas, como as rendas habitacionais. Para abordar essa disparidade, a proposta sugere a adoção de um modelo suíço de pagamento único para todas as autoestradas, com isenções para veículos de emergência. Essa medida visa tornar o sistema de portagens mais acessível e previsível para os utentes residentes na Área Metropolitana de Lisboa.",
        "summary_reduced": "A Lusoponte, oito anos antes do término da concessão, apresentou lucros significativos em 2020, apesar da quebra de tráfego devido à pandemia. No entanto, as taxas de portagem nas pontes têm aumentado. Os utentes, na sua maioria residentes na margem sul de Lisboa, enfrentam aumentos significativos nas despesas com portagens. Propõe-se:\n\n- Revisão dos termos do contrato base da concessão da exploração da Ponte Vasco da Gama e da Ponte 25 de Abril.\n- Adoção do modelo suiço de pagamento único para as 2 pontes (com isenção para veículos de emergência) para residentes da Área Metropolitana de Lisboa.",
        "summary_reduced_EN": "",
        "counter": "1. Sustentabilidade Financeira da Concessão: Argumenta-se que o modelo atual de concessão, com taxas de portagem ajustáveis, é fundamental para manter a sustentabilidade financeira das pontes e garantir os recursos necessários para sua manutenção e melhorias. A implementação de um modelo de pagamento único poderia comprometer a capacidade de financiamento da Lusoponte, prejudicando a qualidade e a segurança das infraestruturas.\n2. Impacto Econóomico na Lusoponte: A proposta de adoção de um modelo suíço poderia ter impactos negativos nas finanças da Lusoponte, que opera com base nas receitas geradas pelas portagens. Reduzir a flexibilidade no ajuste das taxas de portagem pode afetar a capacidade da concessionária de cobrir custos operacionais, realizar investimentos e manter padrões adequados de segurança e manutenção.\n3. Equidade e Uso Justo: Argumenta-se que um sistema de pagamento único, mesmo renovável a cada 12 meses, pode não ser equitativo para todos os utentes. Poderia resultar em custos desproporcionais para aqueles que usam as pontes com menos frequência, enquanto não reflete adequadamente a intensidade de uso ou a capacidade de pagamento de diferentes utilizadores. Além disso, isenções específicas poderiam criar disparidades entre os utentes, levando a uma distribuição desigual dos custos.",
        "counter_reduced": "1. Redução da sustentabilidade financeira da concessão:\nO modelo atual de concessão, com taxas de portagem ajustáveis, é fundamental para a sustentabilidade financeira das pontes e garantir os recursos necessários para sua manutenção e melhorias;\n\n2. Equidade e uso justo:\nPoderia resultar em custos desproporcionais para aqueles que usam as pontes com menos frequência, enquanto não reflete adequadamente a intensidade de uso ou a capacidade de pagamento de diferentes utilizadores.",
        "counter_reduced_EN": "",
        "tag_1": "Infraestruturas",
        "tag_2": "PPP",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 0,
            "BE": 1,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "100",
        "LEN_summary": "602",
        "LEN_counter": "483"
    },
    {
        "id": "55",
        "official_id": "375/XV/1",
        "title": "Prevê um regime de incentivos para a representação equilibrada entre mulheres e homens nos órgãos de administração, fiscalização ou gerência das sociedades comerciais",
        "title_reduced": "Implementar quota mínima de 40% para cada género em administrações de sociedades comerciais",
        "title_reduced_EN": "Implement a minimum quota of 40% for each gender in the administrations of commercial companies",
        "vote_link": "10-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152092",
        "author": "PAN",
        "summary": "Em 2007, a Noruega introduziu a figura das quotas de género na legislação nacional obrigando os conselhos de administração das sociedades cotadas a assegurar uma quota mínima do género sub-representado, o feminino, de 40 por cento. Na política portuguesa, já desde 2006 que temos a Lei da Paridade, que visa assegurar uma representatividade mínima de 33,33 por cento do género sub-representado. As quotas são, indubitavelmente, um impulsionador da mudança necessária para um equilíbrio representativo e digno para ambos os géneros, desafiador do status quo e do modelo de poder instalado de desigualdades estruturais.",
        "summary_reduced": "As quotas são um impulsionador da mudança necessária para um equilíbrio representativo e digno para ambos os géneros, desafiador do status quo e do modelo de poder instalado de desigualdades estruturais. Propõe-se:\n\n- Mínimo de 40% de representação de cada género em orgãos de administração, fiscalização ou gerência de sociedades comerciais.",
        "summary_reduced_EN": "",
        "counter": "1. Princípio da Livre Escolha e Mérito: A criação de um regime de incentivos para a representação equilibrada pode ser vista como uma interferência indevida na liberdade de escolha das empresas, minando o princípio de mérito. Defensores da meritocracia argumentam que a seleção para cargos de liderança deve ser baseada nas habilidades, experiência e competências individuais, não em quotas de género.\n2. Possível Redução da Eficiência Empresarial: Introduzir quotas de género pode resultar na nomeação de candidatos menos qualificados em detrimento da eficiência empresarial. Se as empresas forem obrigadas a cumprir quotas de género, isso poderia levar a escolhas baseadas em critérios de género em vez de competência, o que poderia prejudicar o desempenho global das empresas.",
        "counter_reduced": "1. Princípio da livre escolha e mérito: \nPode ser visto como uma interferência indevida na liberdade de escolha das empresas, minando o princípio de mérito. Defensores da meritocracia argumentam que a seleção para cargos de liderança deve ser baseada nas habilidades, experiência e competências individuais, não em quotas;\n\n2. Redução da eficiência empresarial:\nPode resultar na nomeação de candidatos menos qualificados em detrimento do cumprimento de quotas.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "Igualdade de Género",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 0,
            "BE": 2,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "91",
        "LEN_summary": "342",
        "LEN_counter": "460"
    },
    {
        "id": "56",
        "official_id": "170/XV/1",
        "title": "Estabelece as 7 horas por dia e as 35 horas por semana como o máximo do período normal de trabalho em Portugal",
        "title_reduced": "Definir máximo de 35h semanais de trabalho",
        "title_reduced_EN": "Set work week to a maximum of 35 hours",
        "vote_link": "10-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121646",
        "author": "L",
        "summary": "Repôr a paridade nos tempos de trabalho entre o setor público e privado, completando um passo no caminho de modernização e reforço do Estado Social, garantindo uma semana de trabalho de não mais que 35 horas a todos os trabalhadores, com os olhos postos a que, num futuro não muito distantes, possamos avançar para as 30 horas e para uma semana de trabalho de 4 dias.",
        "summary_reduced": "Repôr a igualdade nos tempos de trabalho entre o setor público e privado, garantindo uma semana de trabalho até 35 horas a todos os trabalhadores. Com o objetivo de avançar para as 30 horas e para uma semana de trabalho de 4 dias. Propõe-se:\n\n- Máximo de 35h semanais de trabalho (7h por dia) para todos os trabalhadores (no setor público e privado).",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Económico: Reduzir a semana de trabalho para 35 horas no setor privado pode ter um impacto negativo nas empresas, especialmente as de menor porte. Alega-se que essa redução poderia aumentar os custos operacionais e afetar a produtividade, o que poderia resultar em demissões, redução de investimentos e, potencialmente, prejudicar a competitividade das empresas no mercado global.\n2. Flexibilidade e Escolha Individual: Argumenta-se que impor uma semana de trabalho de 35 horas pode limitar a flexibilidade e a escolha individual dos trabalhadores. Alguns podem preferir horários mais longos em determinados dias para desfrutar de períodos de folga mais estendidos, enquanto outros podem optar por trabalhar menos dias por semana. Restringir as horas de trabalho pode prejudicar a capacidade dos trabalhadores de adaptarem seus horários de acordo com suas necessidades e preferências pessoais.\n3. Competitividade Internacional: Críticos podem apontar que, em um contexto global, muitos países adotam semanas de trabalho mais longas para manter a competitividade económica. Alega-se que a implementação de uma semana de trabalho mais curta no setor privado pode desencorajar investimentos estrangeiros e afetar negativamente a atratividade do país para empresas multinacionais. Isso poderia ter repercussões na economia e no mercado de trabalho.",
        "counter_reduced": "1. Impacto económico negativo:\nEsta redução poderia aumentar os custos operacionais e afetar a produtividade, o que poderia resultar em demissões, redução de investimentos e, potencialmente, prejudicar a competitividade das empresas no mercado global;\n\n2. Redução da flexibilidade e escolha individual: \nLimita a capacidade dos trabalhadores de adaptarem seus horários de acordo com suas necessidades e preferências pessoais. Alguns preferem horários mais longos em determinados dias para desfrutar de períodos de folga mais estendidos.",
        "counter_reduced_EN": "",
        "tag_1": "Salários",
        "tag_2": "Cidadania",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "42",
        "LEN_summary": "350",
        "LEN_counter": "536"
    },
    {
        "id": "57",
        "official_id": "498/XV/1",
        "title": "Proíbe a venda de bilhetes de lotarias e de lotaria instantânea nas estações e postos de correio",
        "title_reduced": "Proibir a venda de bilhetes de lotarias nas estações e postos de correio",
        "title_reduced_EN": "Prohibit the sale of lottery tickets at stations and post offices",
        "vote_link": "10-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152329",
        "author": "L",
        "summary": "As raspadinhas são um vício negligenciado? A resposta está nos dados, e estes indicam que sim. O gasto médio por pessoa nestes jogos é de 160€ por ano em Portugal, um valor extremamente elevado quando comparado com os 14€ médios em Espanha. Entre as razões para o consumo de raspadinhas está em primeiro lugar, na facilidade de acesso e o grande número de pontos de distribuição; em segundo, na aceitação social e o baixo estigma associado a este tipo de vício; em terceiro, na grande publicidade que alguns órgãos de comunicação social fazem aos prémios atribuídos, com muitas histórias na primeira pessoa que fazem acreditar que ganhar muito é mais fácil do que efetivamente é. O facto do resultado da aposta ser imediato é outro dos fatores que torna mais fácil as pessoas ficarem viciadas. \n\nNão se vê, assim, como pode um prestador de um serviço público ser autorizado a ter, em paralelo a este, uma atividade que acaba a permitir a difusão do fenómeno do jogo. Sendo os interesses públicos os interesses gerais de uma colectividade, verifica-se aqui uma contradição insanável: o mesmo operador prossegue, por um lado, um inegável interesse público - o serviço postal universal -, e por outro ofende o interesse geral de proteção da comunidade contra o empobrecimento e contra o jogo patológico, a que o interesse privado da concessionária deve sucumbir. ",
        "summary_reduced": "O gasto médio por pessoa nestes jogos de sorte é de 160€ por ano em Portugal (vs 14€ médios em Espanha). Este valor é explicado pela facilidade de acesso e o grande número de pontos de distribuição, pela aceitação social e o baixo estigma associado a este tipo de vício, e pela publicidade que os órgãos de comunicação social fazem aos prémios atribuídos. Um prestador de um serviço público não pode contribuir para este vício. Propõe-se:\n\n- Excluir concessionários do serviço postal universal da venda de bilhetes de lotaria, de lotaria instantânea e modalidades afins.",
        "summary_reduced_EN": "",
        "counter": "1. Restrição à Liberdade Comercial: Proibir a venda de bilhetes de lotarias e lotaria instantânea nas estações e postos de correio pode ser interpretado como uma restrição à liberdade comercial. Isso cria um ambiente em que empresas e estabelecimentos são limitados nas suas opções de produtos, impedindo-os de oferecer aos clientes a escolha de adquirir bilhetes de lotaria, que são produtos legalmente permitidos.\n2 Impacto Econômico nos Estabelecimentos: A proibição desta prática pode ter um impacto económico negativo nos estabelecimentos, como estações e postos de correio, que dependem da venda desses produtos para aumentar sua receita. Limitar as opções de produtos disponíveis para venda pode reduzir a atratividade desses locais para os consumidores, afetando negativamente os negócios e a sustentabilidade financeira desses estabelecimentos.",
        "counter_reduced": "1. Limitação da liberdade comercial e das receitas dos estabelecimentos:\nLimitar as opções de produtos disponíveis para venda pode reduzir a atratividade desses locais para os consumidores, afetando negativamente os negócios e a sustentabilidade financeira desses estabelecimentos.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "Jogos de Sorte",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 1,
            "PSD": 2,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "72",
        "LEN_summary": "570",
        "LEN_counter": "281"
    },
    {
        "id": "58",
        "official_id": "56/XV",
        "title": "Reforça o sistema de incentivos fiscais aplicável às start-ups e scaleups, altera o regime de tributação dos planos de opções para trabalhadores de start-ups e empresas do setor da inovação",
        "title_reduced": "Criar incentivos fiscais para start-ups e scaleups",
        "title_reduced_EN": "Create Tax Incentives for Start-ups and Scaleups",
        "vote_link": "3-2-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152216",
        "author": "PS",
        "summary": "Visa criar um quadro regulatório para incentivar a criação e o desenvolvimento de start-ups e scale-ups em Portugal, incentivando o investimento, a investigação e o desenvolvimento tecnológico no país. Propõe: \n- Alterações ao Código do Imposto sobre o Rendimento das Pessoas Singulares (CIRS) e ao Estatuto dos Benefícios Fiscais (EBF) para criar um regime fiscal favorável à tributação dos ganhos provenientes de opções de aquisição de participações sociais em start-ups. Os ganhos seriam tributados apenas no momento da alienação das participações sociais.\n- Reforço do Incentivo Fiscal em Investigação e Desenvolvimento (I&D): A proposta aumenta o prazo para reporte de despesas em I&D.\n- Alterações ao Código Fiscal do Investimento: Propõe alterações ao Código Fiscal do Investimento (CFI) para prevenir situações de duplo benefício fiscal relacionadas com investimento indireto em I&D.",
        "summary_reduced": "Visa criar e desenvolver start-ups e scaleups, incentivando o investimento e desenvolvimento tecnológico. Propõe-se:\n\n- Regime fiscal favorável na tributação de ganhos de aquisição de participações sociais de startups (ações) - apenas tributados no momento de venda.\n- Aumento do prazo para reportar despesas em Investigação & Desenvolvimento.",
        "summary_reduced_EN": "",
        "counter": "1. Desigualdade de Benefícios Fiscais: Críticos podem argumentar que os benefícios fiscais propostos podem favorecer desproporcionalmente as start-ups em detrimento de outras empresas. Isso pode gerar preocupações sobre a equidade no tratamento fiscal, especialmente se as vantagens se concentrarem em setores específicos, excluindo outros contribuintes.\n2. Risco de Fraude e Otimização Fiscal: A concessão de benefícios fiscais específicos para start-ups pode abrir espaço para práticas de otimização fiscal e até mesmo para fraudes, pois algumas empresas podem buscar estratégias para qualificar-se artificialmente como start-ups apenas para usufruir dos incentivos fiscais, sem contribuir significativamente para a inovação ou o desenvolvimento.\n3. Redução da receita fiscal",
        "counter_reduced": "1. Desigualdade de benefícios fiscais:\nPode-se favorecer desproporcionalmente start-ups em detrimento de outras empresas;\n\n2. Risco de fraude e otimização fiscal:\nEmpresas podem criar estratégias para qualificar-se artificialmente como start-ups apenas para usufruir dos incentivos fiscais, sem contribuir significativamente para a inovação ou o desenvolvimento;\n\n3. Redução da receita fiscal:\nBenefícios fiscais reduzem a receita direta coletável pelo Estado, podendo resultar em redução de investimento noutros serviços públicos ou aumentos de impostos (para manter todos os serviços).",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "Inovação",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 1,
            "PSD": 2,
            "CH": 2,
            "IL": 2,
            "PCP": 0,
            "BE": 0,
            "PAN": 2,
            "L": 2
        },
        "final_result": "1",
        "Comments": "",
        "LEN_title": "50",
        "LEN_summary": "343",
        "LEN_counter": "587"
    },
    {
        "id": "59",
        "official_id": "423/XV/1",
        "title": "Cria mecanismos de intervenção e fixação de preços nos bens alimentares essenciais",
        "title_reduced": "Fixação de preços nos bens alimentares essenciais",
        "title_reduced_EN": "Setting prices for essential food items",
        "vote_link": "13-1-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152174",
        "author": "BE",
        "summary": "A motivação por trás da proposta é a preocupação com o comportamento monopolista da grande distribuição no país, que, segundo o projeto, fixa preços aos produtores agrícolas e estabelece os preços de revenda dos produtos essenciais. Alega-se que, devido a esses comportamentos, os cidadãos enfrentam aumentos significativos nos preços dos alimentos essenciais, enquanto as grandes empresas do setor registam lucros substanciais.\n\nA Autoridade da Concorrência multou várias cadeias de supermercados por práticas anticoncorrenciais, incluindo conspiração equivalente a cartel e fixação de preços. Argumenta-se que a atual situação de preços elevados prejudica a sociedade e propõe a criação de um mecanismo para fixar preços máximos de bens alimentares essenciais, visando proteger o interesse público, as pessoas e a economia em geral. O governo seria responsável por regulamentar e publicar os preços máximos desses produtos alimentares.",
        "summary_reduced": "Proposta resulta da preocupação com o comportamento monopolista do setor de distribuição alimentar no país. Estes grupos económicos fixam os preços aos produtores e estabelecem os preços de revenda ao público, aumentando-os e criando dificuldades na vida dos consumidores enquanto as empresas registam lucros substanciais. A Autoridade da Concorrência já multou várias cadeias de supermercados por práticas anti-concorrênciais. Propõe-se:\n\n- Criação de um mecanismo para fixar preços máximos de bens alimentares essenciais.",
        "summary_reduced_EN": "",
        "counter": "1. Intervenção no Livre Mercado: A proposta de criação de mecanismos de intervenção e fixação de preços nos bens alimentares essenciais pode ser vista como uma interferência excessiva no livre mercado. Argumenta-se que permitir que o mercado regule os preços é mais eficiente e promove a concorrência, levando eventualmente a preços mais baixos para os consumidores.\n2. Possíveis Efeitos Negativos na Produção e Abastecimento: Críticos da proposta podem afirmar que a fixação de preços pode desencorajar os produtores de alimentos, uma vez que podem sentir que não estão a receber o valor adequado pelos seus produtos. Além disso, a fixação de preços pode resultar em escassez de produtos essenciais, pois os produtores podem não encontrar incentivos suficientes para manter ou aumentar a sua produção.\n3. Complexidade na Implementação e Regulação: A implementação de mecanismos para fixar os preços dos bens alimentares essenciais pode ser desafiadora em termos de regulamentação e fiscalização. Críticos podem argumentar que o governo pode enfrentar dificuldades para definir preços justos e evitar manipulações, o que pode levar a uma burocracia adicional e a possíveis efeitos colaterais indesejados.",
        "counter_reduced": "1. Escassez de produtos:\nPode desencorajar produtores, pois podem sentir que não recebem o valor adequado pelos seus produtos. Além disso, pode resultar em escassez de produtos essenciais, pois os produtores podem não encontrar incentivos suficientes para manter ou aumentar a sua produção;\n\n2. Intervenção no livre mercado: \nPode argumentar-se que permitir que o mercado regule os preços é mais eficiente e promove a concorrência, levando eventualmente a preços mais baixos para os consumidores;\n\n3. Dependente da eficácia de fiscalização:\nGoverno pode enfrentar dificuldades a definir preços justos e a controlá-los e evitar manipulações, o que pode levar a burocracias adicionais.",
        "counter_reduced_EN": "",
        "tag_1": "Finanças",
        "tag_2": "Alimentação",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "49",
        "LEN_summary": "523",
        "LEN_counter": "683"
    },
    {
        "id": "60",
        "official_id": "401/XV/1",
        "title": "Elimina a contraordenação por não deter 3 exemplares para a documentação dos transportes de mercadoria.",
        "title_reduced": "Eliminar a contraordenação por não deter 3 exemplares para a documentação dos transportes de mercadoria",
        "title_reduced_EN": "Eliminate administrative offenses for not having 3 copies for documentation of goods transport.",
        "vote_link": "13-1-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152133",
        "author": "IL",
        "summary": "Quando o «documento de transporte», i.e., a fatura, guia de remessa, nota de devolução, guia de transporte ou documentos equivalentes necessários, se consubstancia num documento obtido através de programa informático que tenha sido objeto de prévia certificação pela Autoridade Tributária e Aduaneira (AT), ou num documento obtido através do Portal das Finanças, ou num documento em papel, estes “devem ser processados em três exemplares, com uma ou mais séries, convenientemente referenciadas.”\n\nHá vários casos de coimas passadas por ausência de apenas um destes três exemplares (que são iguais em conteúdo), quando em falta no transporte de mercadorias. Estes autos são claramente desproporcionais à gravidade da falta do documento pelo que visa impedir a coima quando existam pelo menos dois exemplares do documento de transporte.",
        "summary_reduced": "Há vários casos de coimas passadas por ausência de apenas 1 destes 3 exemplares (que são iguais em conteúdo), quando em falta no transporte de mercadorias. Estes autos são claramente desproporcionais à gravidade da falta do documento pelo que propõe:\n\n- Impedir a coima quando existam pelo menos dois exemplares do documento de transporte.",
        "summary_reduced_EN": "",
        "counter": "1. Risco de Falta de Controlo Fiscal: A eliminação da obrigatoriedade dos três exemplares pode criar dificuldades no controlo fiscal. Com apenas um exemplar, as autoridades fiscais e aduaneiras podem enfrentar desafios para monitorar eficazmente o transporte de mercadorias, o que pode resultar em menor conformidade fiscal e maior incidência de evasão.\n2. Precedente para Outras Irregularidades: A flexibilização das regras relacionadas com documentos de transporte pode estabelecer um precedente para a redução de normas em outras áreas. Isso pode minar a eficácia geral do sistema regulatório e comprometer a integridade das verificações fiscais, levando a potenciais abusos.\n3. Proteção dos Interesses Fiscais: A existência de três exemplares pode ser vista como uma salvaguarda necessária para proteger os interesses fiscais, garantindo que há documentação adequada para auditorias e verificações. A eliminação dessa exigência pode resultar em lacunas na capacidade das autoridades fiscais para realizar verificações detalhadas.",
        "counter_reduced": "1. Redução da adesão às regras:\nA flexibilidade na exigência de apenas dois exemplares pode levar a uma diminuição da adesão às regras por parte dos transportadores. Se a penalidade for vista como pouco rigorosa, alguns podem optar por não cumprir totalmente os requisitos de documentação, acreditando que a chance de serem apanhados é baixa;\n\n2. Redução da efetividade de fiscalização:\nA exigência de três exemplares pode ter sido estabelecida por considerações práticas para garantir uma fiscalização adequada. Reduzir esse número pode dificultar o trabalho dos órgãos responsáveis pela aplicação das leis, tornando mais difícil verificar a conformidade e realizar auditorias eficientes.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "Empresas",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "103",
        "LEN_summary": "339",
        "LEN_counter": "689"
    },
    {
        "id": "61",
        "official_id": "411/XV/1",
        "title": "Simplifica o procedimento de renovação da carta de condução",
        "title_reduced": "Simplificar a renovação da carta de condução",
        "title_reduced_EN": "Simplify driving license renewal",
        "vote_link": "13-1-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152143",
        "author": "IL",
        "summary": "Desde o início de 2022 até dia 02 de novembro 2022 tinham sido autuados 5113 cidadãos por conduzirem sem título de condução válido, o que constitui infração cujo valor da coima oscila entre os 120 e os 600 euros. Este número de ocorrências é manifestamente superior ao registado nos anos de 2018, 2019, 2020 e 2021, em que se registaram, respetivamente, 4109, 4129, 3188 e 2924 infrações, numa altura em que ainda restavam dois meses para o ano terminar.\n\nPropõe-se a implementação de um sistema de alerta obrigatório pelo Estado para titulares de cartas de condução prestes a expirar. A proposta também defende a automatização da renovação da carta de condução, isentando de custos os cidadãos nos casos em que não é necessário apresentar atestado médico.",
        "summary_reduced": "Em 2022 até 2 de Novembro, foram autuados 5113 cidadãos por conduzirem sem validade no título de condução (multa de 120-600€). Este número é bastante superior ao registado desde 2018 (máximo de 4129). Propõe-se:\n\n- Alerta automático para titulares de cartas de condução prestes a expirar.\n- Automatização da renovação da carta, isentando os cidadãos de custos (em casos que o atestado médico não é necessário).",
        "summary_reduced_EN": "",
        "counter": "1. Desnecessária Sobrecarga Financeira para o Estado: A proposta de isentar de taxas a revalidação das cartas de condução pode representar uma carga financeira adicional para o Estado. Os custos associados ao processo de revalidação, como impressão de novos documentos e manutenção de sistemas, precisarão ser suportados, e a isenção de taxas pode não ser sustentável a longo prazo.\n2. Diminuição da Consciência sobre a Validade do Documento: A renovação automática pode reduzir a consciência dos condutores sobre a validade dos seus documentos, resultando em falta de atenção aos prazos de revalidação. Isso pode contribuir para um aumento nas infrações por condução com documentos expirados.\n3. Necessidade de Atualizações Frequentes: A legislação sobre condução e revalidação de documentos pode mudar periodicamente. A implementação de um sistema de alerta eficiente, como mencionado pelo IMT, pode ser mais eficaz do que a renovação automática, garantindo que os condutores sejam informados sobre quaisquer alterações nas leis e prazos de revalidação.",
        "counter_reduced": "1. Aumento de custos para o Estado:\nOs custos associados ao processo de revalidação, como impressão de novos documentos e manutenção de sistemas, precisarão ser suportados.\n\n2. Reavaliação médica:\nA renovação envolve reavaliação médica para avaliar as condições mínimas para conduzir. Automatizar elimina essa validação.",
        "counter_reduced_EN": "",
        "tag_1": "Cidadania",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 2,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "44",
        "LEN_summary": "410",
        "LEN_counter": "320"
    },
    {
        "id": "62",
        "official_id": "378/XV/1",
        "title": "Integração de trabalhadores com contrato individual de trabalho nas respetivas carreiras da Administração Pública",
        "title_reduced": "Integrar trabalhadores com contrato individual de trabalho nas respetivas carreiras da Administração Pública",
        "title_reduced_EN": "Integrate workers with individual employment contracts into their respective Public Administration careers",
        "vote_link": "6-1-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152099",
        "author": "PCP",
        "summary": "Visa corrigir a situação de desigualdade e precariedade entre os trabalhadores na Administração Pública em Portugal, que resultou da introdução do contrato individual de trabalho em 2004. Propõe-se a integração desses trabalhadores nas carreiras públicas, buscando estabelecer o princípio de \"trabalho igual, direitos iguais\". O projeto abrange todos os trabalhadores, independentemente da modalidade contratual, e prevê a realização de procedimentos concursais para a integração, com a criação de vagas necessárias nos mapas de pessoal, e destaca a importância de considerar o tempo de serviço, posicionamento remuneratório e outras condições socio-profissionais.",
        "summary_reduced": "A proposta transforma todos os contratos da função pública em novos contratos de trabalho por tempo indeterminado, considerando tempo de serviço e condições socio-profissionais para corrigir desigualdades. Em resumo, procura garantir tratamento equitativo aos trabalhadores, independentemente do contrato.",
        "summary_reduced_EN": "",
        "counter": "1. Impacto Financeiro Desconhecido: A proposta não fornece uma análise detalhada do impacto financeiro da integração dos trabalhadores com contrato individual de trabalho nas carreiras da Administração Pública. Isso pode gerar incertezas sobre o custo real dessa transição, especialmente em termos de despesas com salários e benefícios, o que pode ter consequências negativas para o orçamento público.\n2. Possível Sobrecarga Burocrática: A abertura de procedimentos concursais para a integração de milhares de trabalhadores pode resultar em uma sobrecarga burocrática significativa para os órgãos e serviços da Administração Pública. Isso pode levar a atrasos na execução das atividades, prejudicando a eficiência e funcionamento dos serviços públicos.\n3. Rigidez na Gestão de Recursos Humanos: A proposta, ao insistir na integração por meio de concursos públicos, pode criar rigidez na gestão de recursos humanos. Isso poderia limitar a capacidade dos órgãos públicos de ajustar dinamicamente suas equipas em resposta a mudanças nas necessidades ou prioridades, tornando a Administração Pública menos flexível.\n4. Precedente para Outras Reivindicações: A aprovação desta proposta pode estabelecer um precedente para outras categorias de trabalhadores reivindicarem condições semelhantes. Isso poderia criar uma pressão adicional sobre o orçamento público e aumentar as expectativas de outros grupos profissionais, tornando mais desafiador manter uma gestão equilibrada e sustentável dos recursos.\n5. Potencial Desincentivo à Contratação: A exigência de integrar todos os trabalhadores com contratos individuais de trabalho nas carreiras da Administração Pública pode ser percebida como um desincentivo para futuras contratações sob esse tipo de contrato. Isso pode limitar a capacidade do setor público de adotar modelos flexíveis de emprego, que podem ser necessários em certos contextos ou para certas funções específicas.",
        "counter_reduced": "1. Aumento do investimento do Estado:\nEsta medida Implica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos);\n\n2. Rigidez na gestão de recursos humanos:\nPoderia limitar a capacidade dos órgãos públicos de ajustar dinamicamente suas equipas em resposta a mudanças nas necessidades ou prioridades, tornando a Administração Pública menos flexível.",
        "counter_reduced_EN": "",
        "tag_1": "Administração Pública",
        "tag_2": "Emprego",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "108",
        "LEN_summary": "305",
        "LEN_counter": "385"
    },
    {
        "id": "63",
        "official_id": "816/XV/1",
        "title": "",
        "title_reduced": "Alargar apoios financeiros do setor agrícola e pecuário aos pequenos agricultores e produtores",
        "title_reduced_EN": "",
        "vote_link": "22-9-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173148",
        "author": "PCP",
        "summary": "",
        "summary_reduced": "Com o aumento especulativo do custo dos fatores de produção, os agricultores e produtores pecuários confrontam-se com custos extraordinários para salvar culturas e alimentar o efetivo pecuário. Neste âmbito merecem principal preocupação os pequenos agricultores que constituem mais de 270mil produtores singulares (94,5% dos produtores recenseados). Decretos de apoio anteriores excluem um conjunto alargado de pequenos agricultores, sendo estes os mais afectados. Propõe-se:\n\n- Apoio mínimo de 200€ para pequenos agricultores e produtores pecuários nºao abrnagidos por medidas da PAC.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Aumento do investimento do Estado:\nEsta medida Implica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos).",
        "counter_reduced_EN": "",
        "tag_1": "Economia",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 0,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "",
        "LEN_summary": "",
        "LEN_counter": ""
    },
    {
        "id": "64",
        "official_id": "819/XV/1",
        "title": "",
        "title_reduced": "Valorizar da lã nacional, particularmente a proveniente de raças autóctones",
        "title_reduced_EN": "",
        "vote_link": "22-9-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173151",
        "author": "PCP",
        "summary": "",
        "summary_reduced": "A produção de lã de ovelha em Portugal teve um decréscimo muito acentuado nos últimos anos. A produção de ovinos e caprinos tem um papel importante no plano social, para além do papel que desempenha nos planos ambiental e económico. Os produtores de ovinos e caprinos enfrentam um acentuado aumento dos custos de produção, ao passo que o preço pago à produção, não só não\r\naumentou como até, em alguns casos, se reduziu. Propõe-se:\n\n- Assegurar apoios a produtores de ovinos.\n- Assumir um compromisso de compra de lã nacional, em vez da importação de material estrangeiro.\n- Garantir a venda de lã a preços justos, assegurando rendimentos dignos aos produtores.\n- Dotar o Instituto Nacional de Investigação Agrária e Veterinária de meios humanos e técnicos.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Aumento do investimento do Estado sem sustentabilidade:\nA compensação de perdas de produtividade para produtores de ovinos de raças autóctones criar uma responsabilidade financeira contínua para o governo, sem garantir a viabilidade económica a longo prazo dessas atividades;\n\n2. Desincentivo à produção e inovação:\nAo priorizar a compra de lã nacional, independentemente da sua competitividade em comparação com a importação, pode-se comprometer a competitividade da indústria nacional de lanifícios, afetando negativamente sua capacidade de inovar e competir globalmente.",
        "counter_reduced_EN": "",
        "tag_1": "Economia",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 2,
            "CH": 1,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 0,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "",
        "LEN_summary": "",
        "LEN_counter": ""
    },
    {
        "id": "65",
        "official_id": "847/XV/1",
        "title": "",
        "title_reduced": "Avaliar a necessidade e eficácia de comissões, grupos de trabalho, “task forces”, e outras estruturas temporárias na Administração Pública",
        "title_reduced_EN": "",
        "vote_link": "7-7-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=173123",
        "author": "CH",
        "summary": "",
        "summary_reduced": "Atualmente existem 206 destas estruturas temporárias que têm um custo anual total de 17,6 milhões de euros. É necessário um passo importante para garantir a transparência, a responsabilidade e a boa gestão dos recursos públicos. Propõe-se:\n\n- Criar mecanismos de avaliação contínua das estruturas temporárias, garantindo que se mantêm relevantes.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Aumento de custos do Estado\nNa tentativa de trazer eficiência é preciso criar mais um organismo de fiscalização que pode aumentar custos públicos e contribuir para o problema que se está a tentar resolver.",
        "counter_reduced_EN": "",
        "tag_1": "Administração Pública",
        "tag_2": "",
        "type": "Proposta de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 0,
            "BE": 0,
            "PAN": 0,
            "L": 0
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "",
        "LEN_summary": "",
        "LEN_counter": ""
    },
    {
        "id": "66",
        "official_id": "714/XV/1",
        "title": "",
        "title_reduced": "Eliminar obrigação de pagamento no preenchimento anual do IES (Informação Empresarial Simplificada)",
        "title_reduced_EN": "",
        "vote_link": "12-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152787",
        "author": "IL",
        "summary": "",
        "summary_reduced": "Hoje existem mais de 4 300 taxas sobre os contribuintes em Portugal, sejam eles pessoas singulares ou coletivas. Estes tributos são um detrator ao investimento em Portugal, afugentando empresas pelo simples facto de não conseguirem facilmente identificar quais serão todas as suas obrigações fiscais no momento de escolha de novas geografias. A Informação Empresarial Simplificada (IES) inclui a entrega da declaração anual de informação contabilística e fiscal, o registo da prestação de contas, a prestação de informação de natureza estatística ao Instituto Nacional de Estatística (INE) e a prestação de informação relativa a dados contabilísticos anuais para fins estatísticos ao Banco de Portugal. Neste momento custa 80€ submeter estas informações. Propõe-se:\n\n- Eliminar a taxa de 80€ para cumprir as obrigações do IES.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Diminuição das receitas públicas:\nDiminuição das receitas fiscais resulta ou na redução dos fundos disponíveis para serviços públicos ou no aumento de outros impostos para as compensar.",
        "counter_reduced_EN": "",
        "tag_1": "Fiscalidade",
        "tag_2": "",
        "type": "Proposta de Lei",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 0,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "",
        "LEN_summary": "",
        "LEN_counter": ""
    },
    {
        "id": "67",
        "official_id": "335/XV/1",
        "title": "",
        "title_reduced": "Desenvolver políticas de regadio para promover competitividade das regiões do interior",
        "title_reduced_EN": "",
        "vote_link": "11-5-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152210",
        "author": "PSD",
        "summary": "",
        "summary_reduced": "Para a coesão territorial é essencial criar condições para a competitividade de atividades económicas em regiões do interior, sendo necessário potencial a produção agrículo nestes territórios. Há um desfasamento entre o período de maior precipitação e o período de maior necessidade de água nas plantas e árvores, sendo preciso investimento público no armazenamento das águas da chuva (em barrangens ou charcas). Propõe-se:\n\n- Concluir a obra do Circuito Hidráulico de Reguengos de Monsaraz com ligação à albufeira de Alqueva.\n- Construção de uma barragem no rio Ocreza.\n- Executar os projetos relativos ao aproveitamento hidroagrícola da Gardunha Sul.\n- Desenvolver o Plano Nacional de Regadios (assegurando o aumento de área agrícola em regadio)\n- Definir uma política de uso de solo agrícola, para aumentar a área agrícuola e produção florestal competitiva, reduzindo os riscos de incêndio rural.",
        "summary_reduced_EN": "",
        "counter": "",
        "counter_reduced": "1. Aumento do investimento do Estado:\nEsta medida Implica ou uma redução de verbas de outros serviços públicos ou subida da receita fiscal (impostos);\n\n2. Preocupações ambientais: \nA construção de barragens e projetos de aproveitamento hidroagrícola pode ter impactos significativos no meio ambiente, incluindo a alteração de ecossistemas naturais, perda de biodiversidade e aumentao de pressão sobre os recursos naturais, como a água e o solo, levando a questões de uso excessivo e degradação ambiental.",
        "counter_reduced_EN": "",
        "tag_1": "Coesão Territorial",
        "tag_2": "",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 1,
            "BE": 2,
            "PAN": 0,
            "L": 2
        },
        "final_result": "0",
        "Comments": "",
        "LEN_title": "",
        "LEN_summary": "",
        "LEN_counter": ""
    }
]