[
    {
        "update": "Revised",
        "id": "1",
        "official_id": "N.º 952/XV/2.ª",
        "title": "Recomenda ao Governo que dê maior importância à literacia financeira em contexto escolar.",
        "vote_link": "21-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263408",
        "author": "IL",
        "summary": "Destaca a complexidade crescente do mundo financeiro, a necessidade de tomadas de decisão informadas e os desafios apresentados por produtos financeiros digitais. Apesar de Portugal ter iniciativas como o Plano Nacional de Formação Financeira desde 2011, os níveis de literacia financeira no país são preocupantemente baixos, com uma diminuição entre 2015 e 2020. O projeto recomenda a atualização do Referencial de Educação Financeira, a inclusão de temas financeiros básicos no currículo do ensino básico e a integração explícita da literacia financeira no perfil educacional dos alunos.\n\nA resolução tem como objetivo que os Portugueses desenvolvam hábitos de poupança e façam escolhas financeiras responsáveis, sabendo gerir os seus recursos. Além disso, destaca a importância da literacia financeira na promoção da equidade, inclusão e mobilidade social, particularmente entre grupos desfavorecidos.",
        "counter": "1. Recursos e Financiamento: A implementação de programas educacionais requer recursos financeiros, materiais e humanos. Pode haver preocupações sobre a disponibilidade de recursos adequados para capacitar professores, desenvolver materiais educativos e sustentar iniciativas de longo prazo.\n2. Formação de Professores: Para integrar efetivamente a educação financeira no currículo escolar, pode ser necessário investir em programas de formação e desenvolvimento profissional para garantir que os educadores/professores estejam preparados e confiantes para abordar temas financeiros na sala de aula.\n3. Desenvolvimento Curricular: A revisão e atualização do currículo para incluir temas financeiros básicos exigirá tempo, expertise e coordenação entre os responsáveis da educação. Pode haver desafios na definição de conteúdos relevantes, idade apropriada para a introdução de certos temas e integração com outros aspectos do currículo.\n4. Avaliação e Monitorização: Medir o impacto e a eficácia das iniciativas de educação financeira pode ser complexo. Será necessário desenvolver métodos de avaliação adequados e estabelecer indicadores de desempenho para monitorizar o progresso e os resultados ao longo do tempo.\n5. Diversidade de Contextos: Considerando a diversidade de contextos educativos e sociais em Portugal, pode ser necessário adaptar e personalizar as abordagens de educação financeira para atender às necessidades específicas de diferentes grupos e comunidades.",
        "tag_1": "Educação",
        "tag_2": "Finanças",
        "type": "Deliberacao",
        "votes":{
            "PS": 0,
            "PSD": 1,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "0",
        "comments": ""
    },
    {
        "update": "Revised",
        "id": "2",
        "official_id": "N.º 72/XV/1.ª",
        "title": "Reforça a proteção da orientação sexual através da proibição e criminalização de “práticas de conversão” que visam a repressão da identidade ou expressão de género.",
        "vote_link": "21-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=121460",
        "author": "PS / PAN / IL",
        "summary": "Prevê a criminalização de práticas com vista à alteração, limitação ou repressão da orientação sexual, da identidade ou expressão de género, e promove o estudo destas práticas em Portugal e a garantia de mecanismos de apoio e resposta\n\nMuito embora a legislação constitucional também afirme a igualdade de todos os cidadãos perante a lei, reforçando a necessidade de promover e garantir essa dignidade para todos, independentemente da orientação sexual, identidade ou expressão de género, práticas como as \"terapias de conversão\", que procuram alterar essas características fundamentais, podem ser consideradas prejudiciais, não terapêuticas e até resultar em sérios danos físicos e psicológicos. ",
        "counter": "1. Direitos Individuais e Liberdade de Escolha: Argumenta-se que a criminalização de certas práticas pode infringir os direitos individuais e a liberdade de escolha, especialmente em questões relacionadas à saúde e terapia. Debate-se sobre até que ponto o Estado deve intervir em decisões pessoais e tratamentos médicos.\n2. Definições de Scope: Pode haver desafios na definição clara e no âmbito das práticas que seriam criminalizadas. Definir o que constitui uma \"terapia de conversão\" ou outras práticas prejudiciais pode-se tornar complexo e requerer uma análise cuidadosa.\n3. Eficácia da Criminalização: Questiona-se a eficácia da criminalização como meio de combater tais práticas. Argumenta-se que medidas educativas, de sensibilização e de regulação profissional podem ser mais eficazes do que a criminalização em si.\n4. Mecanismos de Apoio e Resposta: A proposta destaca a importância de garantir mecanismos de apoio e resposta adequados. No entanto, a implementação e manutenção desses mecanismos podem exigir recursos significativos, coordenação entre várias entidades e uma abordagem multidisciplinar.",
        "tag_1": "Direitos Humanos",
        "tag_2": "",
        "type": "Votacao Final Global",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 0,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "comments": ""
    },
    {
        "update": "Revised",
        "id": "3",
        "official_id": "N.º 957/XV/2.ª ",
        "title": "Recomenda ao Governo que encete todos os esforços diplomáticos para defender a criação do Estado da Palestina, a par da existência do Estado de Israel, lado a lado, a viver em paz e segurança.",
        "vote_link": "19-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263430",
        "author": "PS",
        "summary": "A resolução pede a Portugal que intensifique esforços diplomáticos para apoiar a criação de um Estado da Palestina. Em resposta ao crescente conflito entre palestinos e israelenses, especialmente após recentes ataques, Portugal é instado a promover um cessar-fogo imediato, rejeitar radicalismos e terrorismo, e trabalhar em prol da cooperação e compreensão mútua. A resolução sublinha a necessidade de Portugal, dada sua tradição diplomática e posição consistente de apoiar uma solução de dois Estados, agir como mediador e defensor ativo da paz na região, em conformidade com as resoluções da ONU sobre o conflito.",
        "counter": "1. Neutralidade e Soberania: Alguns argumentam que Portugal deve manter uma postura neutra e respeitar a soberania de outros países ao abordar questões internacionais delicadas. Intervir ativamente pode ser visto por algumas partes como parcialidade ou interferência nos assuntos internos.\n2. Complexidade do Conflito: O conflito entre Israel e Palestina é profundamente complexo e multifacetado, que envolvem questões históricas, religiosas, políticas e territoriais. A busca por uma solução duradoura e justa exige uma compreensão aprofundada e uma abordagem equilibrada que considere as preocupações e aspirações de ambas as partes.\n3. Resoluções da ONU: Embora as resoluções da ONU forneçam um quadro legal e diplomático para abordar o conflito, a implementação dessas resoluções pode enfrentar desafios significativos devido à falta de consenso internacional e à dinâmica geopolítica complexa envolvida.",
        "tag_1": "Militar",
        "tag_2": "Defesa",
        "type": "Votacao na Generalidade",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "comments": "É curioso que neste dia existem tipo 4 ou 5 projetos de resolucao, de partidos diferentes, a pedir mais ou menos o mesmo: o reconhecimento da Palestina. Pah escolhi este aleatoriamente pq me pareceu o mais completo e diplomatico, mas na realidade nao li os 5 na integra."
    },
    {
        "update": "Revised",
        "id": "4",
        "official_id": "N.º 664/XV/1.ª",
        "title": "Estabelece a quota mínima obrigatória de 30% de música portuguesa na programação musical dos serviços de programas de rádio.",
        "vote_link": "15-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152661",
        "author": "PCP / BE / PAN",
        "summary": "Prioritiza a promoção da cultura, língua e música portuguesas. Inicialmente, estabeleceu-se que 25% da programação musical deveria ser preenchida com música portuguesa. No entanto, em 2021, o Governo elevou essa quota para 30%, mas recentemente decidiu reduzi-la novamente para 25%. A proposta critica esta decisão, argumentando que prejudica os profissionais da música e subestima a produção musical portuguesa. Propõe, por isso, uma lei que fixe uma quota de 30% a 40% de música portuguesa na programação de radio, alterando a Lei da Rádio aprovada em 2010.",
        "counter": "1. Liberdade Editorial e Artística: Estabelecer quotas específicas para a programação musical pode levantar questões sobre a liberdade editorial e artística das rádios. Argumenta-se que as mesmas devem ter a flexibilidade de determinar a sua programação com base nas preferências do público, tendências musicais e outros critérios relevantes.\n2. Diversidade Musical: Embora a promoção da música portuguesa seja louvável, é importante também valorizar a diversidade musical e cultural, permitindo que as rádios ofereçam uma variedade de estilos, géneros e artistas, incluindo música internacional.\n3. Impacto na Indústria Musical: A fixação de quotas pode ter implicações para a indústria musical, afetando a visibilidade, promoção e sustentabilidade de diferentes artistas e géneros musicais. É essencial considerar o impacto económico e profissional das quotas na indústria musical como um todo.\n4. Implementação e Fiscalização: A aplicação e fiscalização das quotas requerem mecanismos adequados para garantir o cumprimento das regulamentações e abordar potenciais desafios ou obstáculos na implementação.\n5. Métodos de Promoção da Música Portuguesa: Embora a promoção da música portuguesa seja um objetivo válido, é importante considerar abordagens complementares para apoiar artistas nacionais, como incentivos fiscais, subsídios, programas de formação e oportunidades de exposição em diferentes plataformas e eventos.",
        "tag_1": "Cultura",
        "tag_2": "",
        "type": "Votacao Final Global",
        "votes":{
            "PS": 1,
            "PSD": 0,
            "CH": 2,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "comments": ""
    },
    {
        "update": "New",
        "id": "5",
        "official_id": "N.º 91/XV\n",
        "title": "Regula o acesso a metadados referentes a comunicações eletrónicas para fins de investigação criminal.",
        "vote_link": "5-1-2024",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheDiplomaAprovado.aspx?BID=84166",
        "author": "PS e PSD",
        "summary": "Regula o acesso a metadados de comunicações eletrónicas para fins de investigação criminal e procede a alterações específicas à Lei. Este decreto ajusta a legislação nacional às diretrizes europeias e reforça os procedimentos relacionados à conservação e tratamento de dados, estabelecendo períodos específicos de retenção e introduzindo requisitos de autorização judicial para extensões de conservação. Além disso, o decreto enfatiza a importância da segurança dos dados e da proteção da privacidade, estabelecendo medidas rigorosas de proteção e definindo responsabilidades claras para as entidades responsáveis. A lei também estabelece procedimentos para notificação e cooperação internacional em matéria de transmissão de dados.",
        "counter": "1. Preocupações com a Privacidade: Critica-se que o decreto compromete significativamente a privacidade dos cidadãos, uma vez que facilita o acesso a metadados de comunicações eletrónicas. A retenção prolongada de dados e a possibilidade de prorrogação mediante autorização judicial podem ser vistas como uma intrusão excessiva na vida privada dos indivíduos.\n2. Riscos de Abuso e Vigilância Excessiva: Existem preocupações sobre o potencial de abuso dessas novas disposições, permitindo que as autoridades tenham acesso indiscriminado a informações pessoais.Teme-se que isso possa levar a práticas de vigilância excessiva ou arbitrária, especialmente se os critérios para a extensão da conservação não forem estritamente definidos e controlados.\n3. Impacto nas Empresas e Serviços de Comunicação: As empresas de comunicação podem enfrentar desafios operacionais e custos adicionais significativos para implementar e manter as exigências de retenção de dados. Além disso, existe o risco de danos à reputação e à confiança do cliente se os consumidores perceberem que sua privacidade está comprometida.",
        "tag_1": "Privacidade",
        "tag_2": "Segurança",
        "type": "Reapreciação do Decreto",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 2,
            "PCP": 2,
            "BE": 0,
            "PAN": 1,
            "L": 2
        },
        "final_result": "1",
        "comments": ""
    },
    {
        "update": "New",
        "id": "6",
        "official_id": "N.º 456/XV/1",
        "title": "Regula a contenção e treino de animais de companhia, vedando a comercialização e utilização de “coleiras de choque” e de “coleiras estranguladoras''.",
        "vote_link": "13-12-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=152227",
        "author": "PAN",
        "summary": "Regula o acesso a metadados (dados digitais) de comunicações eletrónicas para fins de investigação criminal e procede a alterações específicas à Lei. Este decreto ajusta a legislação nacional às diretrizes europeias e reforça os procedimentos relacionados à conservação e tratamento de dados, estabelecendo períodos específicos de retenção e introduzindo requisitos de autorização judicial para extensões de conservação. Além disso, o decreto enfatiza a importância da segurança dos dados e da proteção da privacidade, estabelecendo medidas rigorosas de proteção e definindo responsabilidades claras para as entidades responsáveis. A lei também estabelece procedimentos para notificação e cooperação internacional em matéria de transmissão de dados.",
        "counter": "1. Eficácia no Treino: Argumenta-se que, em certos contextos, as coleiras de choque ou estranguladoras podem ser eficazes no treino de animais, especialmente quando outros métodos falharam. Podem ser vistos como uma ferramenta adicional que, quando usada corretamente, podem ajudar a controlar comportamentos indesejados.\n2. Desafios na Implementação: A proibição completa das coleiras pode ser difícil de fiscalizar e implementar.\n3. Variações nas Coleiras: Nem todas as coleiras de choque ou estranguladoras são criadas da mesma forma. Existem diferentes intensidades, modos e designs.\n4. Formação Adequada: Em vez de proibir completamente estes instrumentos, poderia ser mais benéfico investir em programas de treino para proprietários de animais.\n5. Direitos do Proprietário: Alguns proprietários de animais podem argumentar que têm o direito de escolher os métodos de treinamento que consideram mais apropriados para seus animais, desde que não causem sofrimento desnecessário.",
        "tag_1": "Direitos Animais",
        "tag_2": "",
        "type": "Votação na Generalidade",
        "votes":{
            "PS": 2,
            "PSD": 2,
            "CH": 2,
            "IL": 1,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "comments": ""
    },
    {
        "update": "New",
        "id": "7",
        "official_id": "Nº. 977/XV/2",
        "title": "Aumenta a amplitude da proibição de exercício de determinadas funções após a cessação de funções políticas executivas, bem como a duração dessa proibição",
        "vote_link": "30-11-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263435",
        "author": "CH",
        "summary": "A motivação central para esta proposta é abordar a crescente preocupação sobre a interligação entre cargos políticos e interesses empresariais, que pode levar a conflitos de interesse e corrupção. O projeto destaca o exemplo de Mário Centeno, que assumiu o cargo de Governador do Banco de Portugal após sua passagem pelo governo, sem garantias claras de independência e prevenção de conflitos de interesse.\n\nPara abordar estas preocupações, o projeto propõe aumentar a amplitude e duração da proibição de exercício de determinadas funções após a cessação de funções políticas executivas. A principal alteração é a introdução de um \"período de nojo\" de 5 anos para titulares de cargos políticos de natureza executiva. Durante este período, esses titulares não poderiam exercer funções em entidades públicas ou empresas privadas relacionadas com o setor que eles próprios diretamente tutelaram enquanto estavam no cargo. Esta restrição também se estenderia a funções em organizações internacionais com as quais mantiveram relações institucionais em nome de Portugal. Estas medidas visam reforçar a independência e integridade dos titulares de cargos políticos e evitar potenciais conflitos de interesse.",
        "counter": "1. Restrição Excessiva: Argumenta-se que um \"período de nojo\" de 5 anos pode ser excessivamente restritivo e limitar desnecessariamente as oportunidades de ex-políticos contribuírem com sua experiência e conhecimento em setores que conhecem bem.\n2. Desincentivo ao Serviço Público: Uma restrição rigorosa pode desincentivar indivíduos talentosos de entrar na política, já que poderiam enfrentar limitações significativas nas suas carreiras após deixarem os seus cargos públicos.\n3. Complexidade na Definição de Relações: Determinar quais entidades estão \"diretamente tuteladas\" por um político pode ser subjetivo e complexo, levando a ambiguidades e disputas legais sobre a aplicação da lei.",
        "tag_1": "Privacidade",
        "tag_2": "",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 1,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 3,
            "L": 0
        },
        "final_result": "0",
        "comments": ""
    },
    {
        "update": "New",
        "id": "8",
        "official_id": "Nº. 916/XV/2",
        "title": "Recomenda ao Governo que prossiga os esforços para a remoção do amianto presente nos estabelecimentos de ensino",
        "vote_link": "31-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=243330",
        "author": "PS",
        "summary": "Exorta o Governo português a intensificar os esforços para eliminar o amianto dos estabelecimentos de ensino, uma substância reconhecida por seus riscos ambientais e de saúde. Apesar dos avanços, ainda existem escolas com coberturas contendo amianto, justificando a necessidade contínua de ações firmes e decisivas. Assim, a Assembleia da República enfatiza a urgência de reforçar as medidas existentes e introduzir novas estratégias para garantir um ambiente escolar seguro e livre de amianto para todos os alunos e profissionais da educação.",
        "counter": "1. Viabilidade Financeira: Argumenta-se que a remoção completa do amianto pode ser extremamente custosa, especialmente considerando o número de escolas e a necessidade de financiamento público. Questiona-se se os recursos necessários para a remoção total do amianto não seriam mais eficazmente direcionados para outras áreas educacionais.\n2. Abordagem Gradual: Outra perspectiva poderia defender uma abordagem mais gradual, focando primeiro nas áreas com maior risco e priorizando escolas onde há evidências claras de danos ou riscos imediatos. Argumenta-se que um esforço passo a passo, em vez de uma remoção imediata e completa, poderia ser mais pragmática e eficiente em termos de recursos.",
        "tag_1": "Educação",
        "tag_2": "Saúde",
        "type": "Projeto de Resolução",
        "votes":{
            "PS": 1,
            "PSD": 1,
            "CH": 2,
            "IL": 1,
            "PCP": 2,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "1",
        "comments": ""
    },
    {
        "update": "New",
        "id": "9",
        "official_id": "Nº. 947/XV/2",
        "title": "Proíbe a venda de casas a não residentes",
        "vote_link": "25-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263378",
        "author": "BE",
        "summary": "Visa proibir a venda de imóveis em Portugal a não residentes, com o objetivo de combater a escalada de preços na habitação. Argumenta-se que a intervenção de capitais estrangeiros no mercado imobiliário português, atraídos por incentivos como os vistos gold, tem contribuído significativamente para a inflação dos preços, tornando a habitação inacessível para os cidadãos locais. A proposta procura salvaguardar o direito constitucional à habitação e enfrentar a gentrificação, evitando que interesses financeiros de curto prazo comprometam o acesso dos residentes a moradias dignas. O projeto define explicitamente quem são os \"não residentes\" e estabelece exceções para cidadãos portugueses e outras categorias específicas.",
        "counter": "1. Impacto Económico Negativo: Restringir a venda de imóveis a não residentes pode afetar negativamente o mercado imobiliário, reduzindo a procura e, potencialmente, diminuindo o valor dos imóveis. Isso poderia desencorajar investimentos estrangeiros diretos e afetar a economia portuguesa, especialmente se houver uma queda no número de vistos gold concedidos.\n2. Contradição com a Legislação Europeia: A proibição pode entrar em conflito com as leis da União Europeia que garantem a livre circulação de capitais e pessoas dentro do mercado único, resultando em desafios legais para Portugal no âmbito da UE.\n3. Efeitos Colaterais no Setor da Construção: Uma redução na venda de imóveis a não residentes pode diminuir o incentivo para construção e desenvolvimento imobiliário, afetando setores relacionados e potencialmente resultando em perda de emprego.",
        "tag_1": "Habitação",
        "tag_2": "Construção",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 2,
            "BE": 1,
            "PAN": 2,
            "L": 0
        },
        "final_result": "0",
        "comments": ""
    },
    {
        "update": "New",
        "id": "10",
        "official_id": "Nº. 948/XV/2",
        "title": "Controlo de rendas para defender o direito à habitação",
        "vote_link": "25-10-2023",
        "proposal_link": "https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=263379",
        "author": "BE",
        "summary": "Ao longo da última década, os preços da habitação aumentaram significativamente mais do que os salários, criando um desequilíbrio económico e social. Em cidades como Lisboa e Porto, mais de 40% da população vive em arrendamentos, mas os preços das rendas têm subido a um ritmo alarmante, enquanto a oferta pública de habitação permanece limitada. O projeto de lei propõe limitar os valores de renda, considerando vários fatores, como área, qualidade do imóvel, localização e outros, com o objetivo de garantir um acesso mais justo à habitação.\n\nNo contexto europeu, vários países já implementaram políticas de controlo de rendas com sucesso, demonstrando que tais medidas podem ser eficazes na estabilização do mercado de habitação e na promoção de uma coesão social mais equitativa. O projeto reconhece a necessidade de equilibrar os direitos de propriedade com o direito à habitação, conforme estipulado na Constituição Portuguesa, propondo um conjunto de regras que permitam uma vida digna para todos. Ao estabelecer limites para os valores de renda, o projeto procura proteger os inquilinos de aumentos abusivos e promover um mercado de arrendamento mais estável e acessível.",
        "counter": "1. Incentivo à Oferta: Argumenta-se que o controlo de rendas pode desincentivar os proprietários a colocar mais propriedades no mercado de arrendamento ou a manter as propriedades existentes em boas condições. Se os proprietários não conseguirem obter retornos satisfatórios dos seus investimentos devido a limitações nas rendas, podem optar por retirar essas propriedades do mercado, levando à escassez de unidades disponíveis, desiquilibrando a linha da oferta/procura.\n2. Desalinhamento com os Custos: Em algumas circunstâncias, os limites de renda impostos podem não refletir os custos reais associados à manutenção e operação de uma propriedade. Isso poderia resultar em que os proprietários enfrentem dificuldades financeiras ou até negligência sobre a manutenção das propriedades.\n3. Inequidade entre Inquilinos: O controle de rendas pode resultar em situações em que novos inquilinos pagam taxas mais altas, enquanto inquilinos existentes desfrutam de rendas mais baixas devido a proteções legais. Isso pode criar desigualdades e ressentimentos entre diferentes grupos de inquilinos.\n4. Efeitos a Longo Prazo: O controlo de rendas pode ter efeitos indesejados a longo prazo, como a desaceleração da construção de novas propriedades devido à percepção de menor lucro, o que poderia agravar a escassez de habitação no futuro.",
        "tag_1": "Habitação",
        "tag_2": "Construção",
        "type": "Projeto de Lei",
        "votes":{
            "PS": 0,
            "PSD": 0,
            "CH": 0,
            "IL": 0,
            "PCP": 1,
            "BE": 1,
            "PAN": 1,
            "L": 1
        },
        "final_result": "0",
        "comments": ""
    },
    {
        "update": "",
        "id": "11",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "12",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "13",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "14",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "15",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "16",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "17",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "18",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "19",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "20",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "21",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "22",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "23",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "24",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "25",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "26",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "27",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "28",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "29",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    },
    {
        "update": "",
        "id": "30",
        "official_id": "",
        "title": "",
        "vote_link": "",
        "proposal_link": "",
        "author": "",
        "summary": "",
        "counter": "",
        "tag_1": "",
        "tag_2": "",
        "type": "",
        "votes":{
            "PS": ,
            "PSD": ,
            "CH": ,
            "IL": ,
            "PCP": ,
            "BE": ,
            "PAN": ,
            "L": 
        },
        "final_result": "",
        "comments": ""
    }
]